[
    {
        "term": "Acceso a la energía (energy access):",
        "definition": "Acceso a servicios energéticos limpios, fiables y asequibles para la cocina y la calefacción, la iluminación, las comunicaciones y usos productivos (Grupo asesor sobre energía y cambio climático, 2010)."
    },
    {
        "term": "Acción voluntaria (voluntary action):",
        "definition": "Programas informales, compromisos propios y declaraciones en las que las partes involucradas en la acción (compañías o grupos de compañías) establecen sus propias metas y, a menudo, crean sus propios sistemas de seguimiento y reporte."
    },
    {
        "term": "Acuerdo (agreement):",
        "definition": "En el presente Informe, el grado de acuerdo es el nivel de coincidencia en la literatura científica acerca de una conclusión determinada, según la evaluación de los autores. Véanse también Evidencia, Confianza, Probabilidad e Incertidumbre."
    },
    {
        "term": "Acuerdo de Copenhague (Copenhagen Accord):",
        "definition": "Acuerdo político (sin carácter jurídico) al que se llegó en el 15º período de sesiones de la Conferencia de las Partes (CP) en el que los delegados ‘convinieron en tomar nota’, debido a la ausencia de consenso que precisaría un acuerdo. Algunos de los principales elementos incluyen: el reconocimiento de la importancia de la opinión científica acerca de la necesidad de limitar el aumento en la temperatura media global en superficie por debajo de 2 °C; el compromiso de las Partes incluidas en el anexo I de aplicar los objetivos de reducción de las emisiones relativas al conjunto de la economía para 2020, y el compromiso de las Partes no incluidas en el anexo I de aplicar medidas de mitigación; para las Partes incluidas en el anexo I, el acuerdo de asumir objetivos de emisión y el cumplimiento de los compromisos de financiación destinada a los países en desarrollo sujetos a medición, notificación y verificación (MRV), y para los países en desarrollo, el sometimiento a medición, notificación y verificación a nivel nacional de las medidas adoptadas; la petición de mayor financiación, en particular una financiación acelerada por valor de 30 000 millones de dólares de Estados Unidos y de 100 000 millones de dólares Estados Unidos en 2020; el establecimiento de un nuevo Fondo Verde para el Clima; y la creación de un nuevo mecanismo tecnológico. Algunos de esos elementos se adoptaron posteriormente en los Acuerdos de Cancún."
    },
    {
        "term": "Acuerdo voluntario (voluntary agreement):",
        "definition": "Acuerdo entre una autoridad gubernamental y una o varias partes privadas para lograr objetivos ambientales o mejorar los resultados ambientales más allá del cumplimiento de las obligaciones reguladas. No todos los acuerdos voluntarios son verdaderamente voluntarios; algunos de ellos incluyen gratificaciones y/o sanciones asociadas con la adhesión a los compromisos o su cumplimiento."
    },
    {
        "term": "Acuerdos de Cancún (Cancún Agreements):",
        "definition": "Conjunto de decisiones aprobadas en el 16º período de sesiones de la Conferencia de las Partes (CP) en la Convención Marco de las Naciones Unidas sobre el Cambio Climático (CMNUCC), entre ellas las siguientes: el recién establecido Fondo Verde para el Clima, un mecanismo tecnológico de reciente creación, un procedimiento para avanzar en los debates sobre adaptación, un procedimiento formal para informar sobre los compromisos en materia de mitigación, un objetivo de limitación del aumento de la temperatura media global en superficie en 2 °C, y un acuerdo sobre medición, notificación y verificación (MRV, por sus siglas en inglés) para los países que reciben apoyo internacional para sus iniciativas de mitigación."
    },
    {
        "term": "Acumulación (de Unidades de Cantidad Atribuida) (Banking (of Assigned Amount Units)):",
        "definition": "Toda transferencia de Unidades de Cantidad Atribuida (UCA) de un período actual a un futuro período de compromiso. Según el Protocolo de Kyoto [Artículo 3 (13)], las Partes incluidas en el anexo I de la Convención Marco de las Naciones Unidas sobre el Cambio Climático (CMNUCC) pueden acumular las UCA excedentes del primer período de cumplimiento a sus límites de emisiones respectivos correspondientes a ulteriores períodos de compromiso (a partir de 2012)."
    },
    {
        "term": "Adaptabilidad (adaptability):",
        "definition": "Véase Capacidad de adaptación."
    },
    {
        "term": "Adaptación (adaptation):",
        "definition": "Proceso de ajuste al clima real o proyectado y a sus efectos. En los sistemas humanos, la adaptación trata de moderar o evitar los daños o aprovechar las oportunidades beneficiosas. En algunos sistemas naturales, la intervención humana puede facilitar el ajuste al clima proyectado y a sus efectos.1"
    },
    {
        "term": "Adicionalidad (additionality):",
        "definition": "Los proyectos de Mitigación (p. ej., en el marco de los Mecanismos de Kyoto), las políticas de mitigación o la financiación climática son adicionales si van más allá del nivel de la inacción (sin introducción de cambios) o la referencia. Es necesaria adicionalidad para garantizar la integridad medioambiental de los mecanismos basados en proyectos de compensación, pero es difícil de establecer en la práctica debido al carácter hipotético de la referencia."
    },
    {
        "term": "Aerosol (aerosol):",
        "definition": "Suspensión de partículas sólidas o líquidas presentes en el aire, de tamaño comprendido entre unos pocos nanómetros 1\tComo reflejo del progreso en la ciencia, esta entrada del glosario difiere en alcance y enfoque de la entrada utilizada en el Cuarto Informe de Evaluación y otros informes del IPCC.124124Glosario, y siglas, abreviaturas y símbolos químicosAnexoAnexoy 10 μm, que permanecen en la atmósfera durante varias horas o más. Por conveniencia, en el presente informe el término aerosol, que comprende tanto las partículas como el gas en suspensión, se utiliza normalmente en plural para indicar partículas de aerosol. Los aerosoles pueden ser de origen natural o antropógeno. Pueden influir en el clima de varias maneras: directamente, dispersando y absorbiendo radiación, o indirectamente, actuando como núcleos de condensación de nubes o núcleos de hielo, modificando las propiedades ópticas y el período de vida de las nubes. Los aerosoles atmosféricos, ya sean de origen natural o antropógeno, se generan por dos vías diferentes: emisiones de partículas en suspensión (PM) primarias y formación de partículas en suspensión (PM) secundarias procedentes de precursores gaseosos. La mayor parte de los aerosoles son de origen natural. Algunos científicos utilizan etiquetas para agruparlos en referencia a su composición química, concretamente: sal marina, carbono orgánico, carbono negro (CN), elementos minerales (principalmente polvo del desierto), sulfato, nitrato y amoniaco. Sin embargo, tales etiquetas son inexactas, puesto que los aerosoles combinan partículas para crear mezclas complejas. Véase también Contaminantes climáticos de corta vida (CCCV).Agricultura, silvicultura y otros usos del suelo (AFOLU) (Agriculture, Forestry and Other Land Use): La Agricultura, silvicultura y otros usos del suelo desempeña un papel central para la seguridad alimentaria y el desarrollo sostenible. Las principales opciones de mitigación en AFOLU implican una o varias de las siguientes tres estrategias: evitar las emisiones a la atmósfera mediante la conservación de los reservorios de carbono existentes en los suelos o la vegetación o mediante la reducción de las emisiones de metano (CH4) y óxido nitroso (N2O); el secuestro—se aumenta el tamaño de los reservorios de carbono existentes, y por tanto se extrae dióxido de carbono (CO2) de la atmósfera; y la sustitución—se sustituyen combustibles fósiles o productos que contienen mucha energía por productos biológicos, por lo que se reducen las emisiones de CO2. También pueden desempeñar un papel las medidas del lado de la demanda (p. ej. mediante la reducción de las pérdidas y los desechos de alimentos, cambios en la dieta humana o cambios en el consumo de madera). La silvicultura y otros usos del suelo (FOLU) –también denominada uso del suelo, cambio de uso del suelo y silvicultura (LULUCF)– es el subconjunto de emisiones y remociones conexas a la agricultura, silvicultura y otros usos del suelo de los gases de efecto invernadero (GEI) resultantes de las actividades humanas directamente relacionadas con el uso del suelo, cambio de uso del suelo y silvicultura, excluidas las emisiones agrícolas."
    },
    {
        "term": "Albedo (albedo):",
        "definition": "Fracción de radiación solar reflejada por una superficie u objeto, frecuentemente expresada en términos porcentuales. El albedo de los suelos puede adoptar valores altos, como en las superficies cubiertas de nieve, o bajos, como en las superficies cubiertas de vegetación y los océanos. El albedo planetario de la Tierra varía principalmente en función de la nubosidad, de la nieve, del hielo, de la superficie foliar y de la cubierta del suelo."
    },
    {
        "term": "Alianza de Estados Insulares Pequeños (AOSIS) (Alliance of Small Island States):",
        "definition": "Coalición de islas pequeñas y países costeros de baja altitud integrada por 44 Estados y observadores que comparten intereses y se mantienen activos en los debates y negociaciones mundiales sobre el medio ambiente, especialmente en los relacionados con su vulnerabilidad ante los efectos adversos del cambio climático. Establecida en 1990, la AOSIS actúa como lobby ad-hoc y voz negociadora para los pequeños Estados insulares en desarrollo (PEID) en el marco de las Naciones Unidas, incluyendo las negociaciones sobre el cambio climático de la Convención Marco de las Naciones Unidas sobre el Cambio Climático (CMNUCC)."
    },
    {
        "term": "Análisis ambiental input-output (environmental input-output analysis):",
        "definition": "Método analítico utilizado para asignar impactos ambientales derivados de la producción a categorías de consumo final, por medio de la inversa de Leontief de las tablas económicas de input-output de un país. Véase también el anexo II.6.2."
    },
    {
        "term": "Análisis costo-beneficio (cost-benefit analysis):",
        "definition": "Estimación monetaria de todos los efectos negativos y positivos asociados a una acción determinada. Los costos y beneficios se comparan en términos de su diferencia y/o relación, como indicador de la forma en que una inversión determinada u otra actuación de política resulta rentable desde una perspectiva social."
    },
    {
        "term": "Análisis de costo-efectividad (cost-effectiveness analysis):",
        "definition": "Herramienta basada en la optimización restringida para comparar políticas concebidas para cumplir un objetivo especificado previamente."
    },
    {
        "term": "Análisis de equilibrio general (general equilibrium analysis):",
        "definition": "El análisis del equilibrio general considera simultáneamente todos los mercados y los efectos de retroalimentación entre ellos en una economía que tiende al vaciado de mercados. Los modelos de equilibrio general (computable) son las herramientas operativas empleadas para realizar este tipo de análisis."
    },
    {
        "term": "Análisis de sensibilidad (sensitivity analysis):",
        "definition": "En los análisis cuantitativos evalúa el modo en que unos supuestos cambiantes alteran los resultados. Se realiza un análisis de este tipo, por ejemplo, eligiendo diferentes valores para unos parámetros específicos y volviendo a aplicar un modelo dado de modo que analice el efecto de esos cambios en el resultado del modelo."
    },
    {
        "term": "Análisis del ciclo de vida (Lifecycle Assessment):",
        "definition": "Técnica ampliamente utilizada y definida en ISO 14040 como “la recopilación y evaluación de las entradas, las salidas y los impactos ambientales potenciales de un sistema de producto a través de su ciclo de vida”. Los resultados de los estudios de la evaluación del ciclo de vida dependen mucho de los límites del sistema en el que se realizan. La finalidad de la técnica es hacer una comparación relativa entre dos medios similares para completar un producto. Véase también el anexo II.6.3."
    },
    {
        "term": "Análisis del flujo de materiales (material flow analysis):",
        "definition": "Evaluación sistemática del flujo y las reservas de materiales dentro de un sis125125Glosario, y siglas, abreviaturas y símbolos químicosAnexoAnexotema definido en el espacio y el tiempo (Brunner y Rechberger, 2004). Véase también el anexo II.6.1."
    },
    {
        "term": "Análisis descriptivo (descriptive analysis):",
        "definition": "Las metodologías descriptivas (también denominadas positivas) de análisis se centran en cómo funciona el mundo o se comportan los actores, no en cómo deben hacerlo en un mundo ideal. Véase también Análisis normativo."
    },
    {
        "term": "Análisis input-output (input-output analysis):",
        "definition": "Véase Análisis ambiental input-output."
    },
    {
        "term": "Análisis multiatributos (multi-attribute analysis):",
        "definition": "Véase Análisis multicriterios."
    },
    {
        "term": "Análisis multicriterios (multi-criteria analysis):",
        "definition": "Análisis que integra diferentes parámetros y valores de decisión sin asignar valores monetarios a todos los parámetros. Puede combinar información cuantitativa y cualitativa. Se denomina también análisis multiatributos."
    },
    {
        "term": "Análisis normativo (normative analysis):",
        "definition": "Análisis en el que se realizan juicios sobre la conveniencia de diferentes políticas. Las conclusiones dependen de los juicios de valor así como de los hechos y teorías. Véase también Análisis descriptivo."
    },
    {
        "term": "Análisis positivo (positive analysis):",
        "definition": "Véase Análisis descriptivo."
    },
    {
        "term": "Aplicación conjunta (Joint Implementation):",
        "definition": "Mecanismo definido en el artículo 6 del Protocolo de Kyoto, mediante el cual los inversores (gobiernos o empresas) de países desarrollados (incluidos en el anexo B) pueden llevar a cabo proyectos de forma conjunta que limiten o reduzcan las emisiones, o mejoren los sumideros, y compartir sus unidades de reducción de emisiones (URE). Véase también Mecanismos de Kyoto."
    },
    {
        "term": "Aprendizaje tecnológico (technological learning):",
        "definition": "Véase Curva/tasa de aprendizaje."
    },
    {
        "term": "Arenas de petróleo y esquisto bituminoso (oil sands and oil shale):",
        "definition": "Arenas porosas no consolidadas, rocas de arenisca y esquistos que contienen material bituminoso que puede extraerse de minas y convertirse en combustible líquido. Véase también Combustibles no convencionales."
    },
    {
        "term": "Atmósfera (atmosphere):",
        "definition": "Envoltura gaseosa que rodea la Tierra, dividida en cinco capas: la troposfera, que contiene la mitad de la atmósfera terrestre, la estratosfera, la mesosfera, la termosfera y la exosfera, límite superior de la atmósfera. La atmósfera seca está compuesta casi enteramente por nitrógeno (coeficiente de mezclado volumétrico: 78,1%) y oxígeno (coeficiente de mezclado volumétrico: 20,9%), y varios gases traza, como el argón (coeficiente de mezclado volumétrico: 0,93%), el helio, y gases de efecto invernadero (GEI) radiativamente activos, como el dióxido de carbono (CO2) (coeficiente de mezclado volumétrico: 0,035%) o el ozono (O3). Además, la atmósfera contiene vapor de agua (H2O), que es también un GEI, en cantidades muy variables aunque, por lo general, con un coeficiente de mezclado volumétrico del 1%. La atmósfera contiene también nubes y aerosoles."
    },
    {
        "term": "Autoridad nacional designada (designated national authority):",
        "definition": "Institución nacional que autoriza y aprueba los proyectos del Mecanismo para un desarrollo limpio (MDL) en el país. En los países de acogida del MDL, la autoridad nacional designada analiza si los proyectos propuestos ayudan al país a lograr sus objetivos de desarrollo sostenible, cuya certificación es un prerrequisito para que la Junta Ejecutiva del MDL inscriba los proyectos."
    },
    {
        "term": "Barreras de mercado (market barriers):",
        "definition": "En el contexto de la mitigación del cambio climático, las barreras de mercado son condiciones que evitan o impiden la difusión de tecnologías o prácticas costo-efectivas que mitigarían las emisiones de gases de efecto invernadero (GEI)."
    },
    {
        "term": "Base/referencia (baseline/reference):",
        "definition": "Estado respecto al cual se mide un cambio. En el contexto de las trayectorias de transformación, la expresión ‘escenarios de referencia’ denota escenarios que están basados en la hipótesis de que no se aplicará ninguna política o medida de mitigación más allá de las que están ya en vigor y/o se han legislado o está previsto que se aprueben. Los escenarios de referencia no pretenden ser predicciones del futuro sino más bien construcciones hipotéticas que pueden servir para poner de relieve el nivel de emisiones al que se llegaría sin aplicar otras políticas. Normalmente, los escenarios de referencia se comparan con los escenarios de mitigación que se construyen para cumplir diferentes objetivos respecto de las emisiones de gases de efecto invernadero (GEI), las concentraciones atmosféricas o el cambio de temperatura. La expresión ‘escenario base’ se utiliza indistintamente con ‘escenario de referencia’ o ‘escenario sin políticas’. En una buena parte de la literatura también es sinónimo de ‘escenario sin introducción de cambios’, si bien este término ha perdido apoyo debido a que la idea de ‘inacción’ es difícil de imaginar en las proyecciones socioeconómicas a lo largo de un siglo. Véanse también Escenario climático, Escenario de emisiones, Trayectorias de concentración representativas (RCP), Trayectorias socioeconómicas compartidas, Escenario socioeconómico, Escenarios del IE-EE y Estabilización."
    },
    {
        "term": "Beneficios secundarios (ancillary benefits):",
        "definition": "Véase Cobeneficios."
    },
    {
        "term": "Bien público (public good):",
        "definition": "Los bienes públicos son no rivales (su consumo por un consumidor no impide el consumo simultáneo por otros consumidores) y no excluyentes (no es posible impedir que las personas que no paguen por ellos tengan acceso a ellos)."
    },
    {
        "term": "Biocarbón (biochar):",
        "definition": "La estabilización de biomasa puede representar una alternativa a la bioenergía o mejorarla en las estrategias de mitigación basadas en el suelo. El calentamiento de biomasa en ausencia de aire produce un coproducto estable rico en carbono (carbón char). Cuando se añade al suelo, ese carbón crea un sistema que posee un potencial de reducción mayor que la bioenergía típica. El beneficio 126126Glosario, y siglas, abreviaturas y símbolos químicosAnexoAnexorelativo de los sistemas de biocarbón aumenta si se tienen en cuenta los cambios en el rendimiento de los cultivos y las emisiones del suelo de metano (CH4) y óxido nitroso (N2O)."
    },
    {
        "term": "Biocombustible (biofuel):",
        "definition": "Combustible, generalmente líquido, producido a partir de materia orgánica o de aceites combustibles elaborados por plantas vivas o plantas que han estado vivas recientemente. Son ejemplos de biocombustibles el alcohol (bioetanol), la lejía negra derivada del proceso de fabricación de papel o el aceite de soja."
    },
    {
        "term": "Biocombustible fabricado de primera generación (first-generation manufactured biofuel):",
        "definition": "Se obtiene de cereales, semillas oleaginosas, grasas animales y aceites vegetales de desecho mediante tecnologías de conversión maduras."
    },
    {
        "term": "Biocombustible de segunda generación (second-generation biofuel):",
        "definition": "Utiliza procesos de conversión bioquímica y termoquímica no tradicionales y materias primas derivadas fundamentalmente de las fracciones lignocelulósicas de, por ejemplo, residuos agrícolas y forestales, residuos sólidos urbanos, etc."
    },
    {
        "term": "Biocombustible de tercera generación (third-generation biofuel):",
        "definition": "Se obtendría de materias primas como las algas y cultivos energéticos mediante procesos avanzados que todavía están en desarrollo.Estos biocombustibles de segunda y tercera generación obtenidos mediante procesos nuevos también se denominan biocombustibles avanzados o de nueva generación, o tecnologías biocombustibles avanzadas."
    },
    {
        "term": "Biodiversidad (biodiversity):",
        "definition": "Variabilidad entre los organismos vivos de los ecosistemas terrestres, marinos y de otro tipo. La biodiversidad incluye la variabilidad a nivel genético, de especie y de ecosistema.2"
    },
    {
        "term": "Bioenergía (bioenergy):",
        "definition": "Energía derivada de cualquier forma de biomasa, por ejemplo organismos vivos recientemente o sus subproductos metabólicos."
    },
    {
        "term": "Bioenergía y captura y almacenamiento de dióxido de carbono (BECCS) (Bioenergy and Carbon Dioxide Capture and Storage):",
        "definition": "Aplicación de la tecnología de captura y almacenamiento de dióxido de carbono (CAC) a los procesos de conversión de bioenergía. Dependiendo de las emisiones en todo el ciclo de vida, incluyendo los efectos indirectos marginales totales (debidos al cambio indirecto de uso del suelo (iLUC) y otros procesos), la bioenergía y captura y almacenamiento de dióxido de carbono presenta posibilidades de remoción neta de dióxido de carbono (CO2) de la atmósfera. Véase también Secuestro.2\tEsta entrada del glosario se basa en las definiciones utilizadas en Global Biodiversity Assessment (Heywood, 1995) y en la Evaluación de los Ecosistemas del Milenio (EM, 2005)."
    },
    {
        "term": "Bioetanol (bioethanol):",
        "definition": "Etanol producido a partir de biomasa (p. ej. de la caña de azúcar o el maíz). Véase también Biocombustible."
    },
    {
        "term": "Biomasa (biomass):",
        "definition": "Masa total de organismos vivos presentes en un área o volumen dados. El material vegetal muerto se puede incluir como biomasa muerta. En el contexto de este informe la biomasa incluye productos, subproductos y desechos de origen biológico (vegetal o animal), excluido el material que ha sido englobado en formaciones geológicas y transformado en combustibles fósiles o turba."
    },
    {
        "term": "Biomasa tradicional (traditional biomass):",
        "definition": "Por biomasa tradicional se entiende la biomasa –leña, carbón vegetal, residuos agrícolas y estiércol animal– utilizada con las denominadas tecnologías tradicionales como los fuegos abiertos para cocinar, los hornos rústicos y los hornos para pequeñas industrias. La biomasa tradicional se utiliza ampliamente en los países en desarrollo, donde 2,6 millones de personas cocinan con fuegos abiertos de leña y hay cientos de miles de pequeñas industrias. El uso de estas tecnologías rústicas provoca altos niveles de contaminación y, en determinadas circunstancias, degradación de los bosques y deforestación. Hay muchas iniciativas en todo el mundo que han conseguido unos mayores niveles de rendimiento y limpieza en la quema de la biomasa tradicional mediante el uso de hornos rústicos e industriales eficientes. Este uso de la biomasa tradicional es sostenible y proporciona grandes beneficios de salud y económicos a las poblaciones locales en los países en desarrollo, sobre todo en las zonas rurales y periurbanas."
    },
    {
        "term": "Biomasa moderna (modern biomass):",
        "definition": "Toda la biomasa utilizada en sistemas de conversión de alto rendimiento."
    },
    {
        "term": "Biosfera (terrestre y marina) (biosphere (terrestrial and marine)):",
        "definition": "Parte del sistema Tierra que abarca todos los ecosistemas y organismos vivos de la atmósfera, de la tierra (biosfera terrestre) y los océanos (biosfera marina), incluida la materia orgánica muerta resultante de ellos, en particular los restos, la materia orgánica del suelo y los detritus oceánicos."
    },
    {
        "term": "Bosque (forest):",
        "definition": "Tipo de vegetación en que predominan los árboles. Las definiciones de bosque en distintos lugares del mundo son muy diversas, en consonancia con la diversidad de condiciones biogeofísicas y de estructuras sociales y económicas. Con arreglo a la definición de 2005 de la Convención Marco de las Naciones Unidas sobre el Cambio Climático (CMNUCC), un bosque es una superficie de tierra de al menos 0,05-1 hectáreas con una cubierta de copas de árboles que excede del 10 al 30% y con árboles que pueden alcanzar in situ una altura mínima de 25 metros en su madurez. Las Partes en la Convención pueden optar por la definición de bosque más conveniente dentro de esos parámetros. Actualmente, la definición no reconoce diferentes biomas ni distingue los bosques naturales de las plantaciones, anomalía que muchos han señalado que necesita ser rectificada.127127Glosario, y siglas, abreviaturas y símbolos químicosAnexoAnexoEste término y otros de parecida índole, como forestación, reforestación o deforestación, se examinan en el Informe especial del IPCC sobre uso de la tierra, cambio de uso de la tierra y silvicultura (IPCC, 2000). Véase también el informe Definitions and Methodological Options to Inventory Emissions from Direct Human-induced Degradation of Forests and Devegetation of Other Vegetation Types (IPCC, 2003)."
    },
    {
        "term": "Calentamiento global (global warming):",
        "definition": "Denota el aumento gradual, observado o previsto, de la temperatura global en superficie, como una de las consecuencias del forzamiento radiativo provocado por las emisiones antropógenas."
    },
    {
        "term": "Calor y electricidad combinados (Combined Heat and Power):",
        "definition": "Véase Cogeneración."
    },
    {
        "term": "Cambio climático (climate change):",
        "definition": "Variación del estado del clima identificable (p. ej., mediante pruebas estadísticas) en las variaciones del valor medio y/o en la variabilidad de sus propiedades, que persiste durante largos períodos de tiempo, generalmente decenios o períodos más largos. El cambio climático puede deberse a procesos internos naturales, a forzamientos externos o a cambios antropógenos persistentes de la composición de la atmósfera o del uso del suelo. La Convención Marco de las Naciones Unidas sobre el Cambio Climático (CMNUCC), en su artículo 1, define el cambio climático como ‘cambio de clima atribuido directa o indirectamente a la actividad humana que altera la composición de la atmósfera mundial y que se suma a la variabilidad natural del clima observada durante períodos de tiempo comparables’. La CMNUCC diferencia, pues, entre el cambio climático atribuible a las actividades humanas que alteran la composición atmosférica y la variabilidad climática atribuible a causas naturales. Véase también Cambio climático asegurado."
    },
    {
        "term": "Cambio climático abrupto (abrupt climate change):",
        "definition": "Cambio a gran escala en el sistema climático que tiene lugar en algunos decenios o en un lapso menor, persiste (o se prevé que persista) durante al menos algunos decenios y provoca importantes alteraciones en los sistemas humanos y naturales. Véase también Umbral climático."
    },
    {
        "term": "Cambio climático asegurado (climate change commitment):",
        "definition": "Debido a la inercia térmica del océano y a ciertos procesos lentos de la criosfera y de las superficies terrestres, el clima seguiría cambiando aunque la composición de la atmósfera mantuviera fijos sus valores actuales. Los cambios en la composición de la atmósfera ya experimentados conllevan un cambio climático asegurado, que continuará en tanto persista el desequilibrio radiativo y hasta que todos los componentes del sistema climático se ajusten a un nuevo estado. Los cambios de temperatura sobrevenidos una vez que la composición de la atmósfera se ha estabilizado se denominan variación asegurada de temperatura a composición constante o simplemente calentamiento asegurado. El cambio climático asegurado conlleva también otros cambios, por ejemplo del ciclo hidrológico, de los fenómenos meteorológicos extremos, de los fenómenos climáticos extremos y del nivel del mar. Con emisiones constantes aseguradas se llegaría a un cambio climático asegurado resultante de mantener constantes las emisiones antropógenas, y con emisiones nulas aseguradas se llegaría a un cambio climático asegurado resultante de fijar a cero las emisiones. Véase también Cambio climático."
    },
    {
        "term": "Cambio de comportamiento (behaviour change):",
        "definition": "En el presente informe, el cambio de comportamiento hace referencia a la alteración de las decisiones y acciones humanas de modo que mitiguen el cambio climático y/o reduzcan las consecuencias negativas de los impactos del cambio climático. Véase también Motores del comportamiento."
    },
    {
        "term": "Cambio de uso del suelo indirecto (iLUC) (indirect land use change):",
        "definition": "Véase Uso del suelo."
    },
    {
        "term": "Cambio estructural (structural change):",
        "definition": "Modificación, por ejemplo, de la distribución relativa del producto interno bruto (PIB) producido por los sectores industriales, agrícolas y de servicios de una economía o, de manera más general, las transformaciones de los sistemas cuando algunos componentes son cambiados o sustituidos potencialmente por otros."
    },
    {
        "term": "Cambio tecnológico (technological change):",
        "definition": "Los modelos económicos distinguen entre cambios tecnológicos autónomos (exógenos), endógenos e inducidos."
    },
    {
        "term": "Cambio tecnológico autónomo (exógeno) (autonomous (exogenous) technological change):",
        "definition": "Viene impuesto por factores externos al modelo (p. ej., un parámetro), por lo general como una tendencia temporal que afecta a la productividad de los factores y/o de la energía y, por lo tanto, a la demanda de energía y/o al crecimiento económico."
    },
    {
        "term": "Cambio tecnológico endógeno (endogenous technological change):",
        "definition": "Es el resultado de la actividad económica contemplada en el modelo (p. ej., como una variable), de modo que la productividad de los factores o la elección de tecnologías está incorporada en el modelo, y afecta a la demanda de energía y/o al crecimiento económico."
    },
    {
        "term": "Cambio tecnológico inducido (induced technological change):",
        "definition": "Implica un cambio tecnológico endógeno, pero incorpora cambios adicionales derivados de políticas y medidas, por ejemplo impuestos sobre el carbono que fomentan la investigación y el desarrollo."
    },
    {
        "term": "Cantidad atribuida (Assigned Amount):",
        "definition": "En virtud del Protocolo de Kyoto, la cantidad atribuida es la cantidad de emisiones de gases de efecto invernadero (GEI) que cada país incluido en el anexo B ha acordado como su límite durante el primer período quinquenal de compromiso (2008-2012). Esta cantidad se calcula multiplicando por cinco las emisiones totales de GEI de un país en 1990 (para el período de cinco años de compromiso) y luego por el porcentaje acordado en el anexo 128128Glosario, y siglas, abreviaturas y símbolos químicosAnexoAnexoB del Protocolo de Kyoto (p. ej., 92% para la Unión Europea). Véase también Unidad de Cantidad Atribuida (UCA)."
    },
    {
        "term": "Capacidad de adaptación (adaptive capacity):",
        "definition": "Capacidad de los sistemas, las instituciones, los humanos y otros organismos para adaptarse ante posibles daños, aprovechar las oportunidades o afrontar las consecuencias.3"
    },
    {
        "term": "Capacidad de mitigación (mitigation capacity):",
        "definition": "Capacidad de un país para reducir las emisiones antropógenas de gases de efecto invernadero (GEI) o para mejorar los sumideros naturales, entendiendo por capacidad los conocimientos, competencias, aptitudes y habilidades adquiridos por un país y que depende de las tecnologías, las instituciones, la riqueza, la equidad, las infraestructuras y la información. La capacidad de mitigación está muy vinculada a la vía de desarrollo sostenible que siga un país."
    },
    {
        "term": "Captura del valor del suelo (land value capture):",
        "definition": "Mecanismo financiero generalmente basado en relación con sistemas de tránsito u otras infraestructuras y servicios que captura el aumento de valor del suelo generado por la ganancia de accesibilidad."
    },
    {
        "term": "Captura directa de aire (direct air capture):",
        "definition": "Proceso químico mediante el cual se produce una corriente de dióxido de carbono (CO2) puro al capturar CO2 del aire ambiente."
    },
    {
        "term": "Captura y almacenamiento de dióxido de carbono (CAC) (Carbon Dioxide Capture and Storage):",
        "definition": "Proceso en el que un flujo relativamente puro de dióxido de carbono (CO2) procedente de fuentes industriales y de fuentes relacionadas con la energía se separa (captura), se condiciona, se comprime y se transporta hasta un lugar de almacenamiento para su aislamiento de la atmósfera durante un largo periodo de tiempo. Véanse también Bioenergía y captura y almacenamiento de dióxido de carbono (BECCS), Listo para la captura y secuestro del carbono y Secuestro."
    },
    {
        "term": "Carbono negro (CN) (black carbon):",
        "definition": "Especie de aerosol definida a efectos prácticos en términos de absorción de luz, de reactividad química y/o de estabilidad térmica. A veces se conoce como hollín. Está formado principalmente por la combustión incompleta de combustibles fósiles, biocombustibles y biomasa, aunque también se da de forma natural. Permanece en la atmósfera únicamente unos días o semanas. Es el componente de las partículas en suspensión (PM) con mayor capacidad de absorción de luz y tiene un efecto de calentamiento por absorber calor en la atmósfera y reducir el albedo cuando se encuentra depositado en el hielo o la nieve."
    },
    {
        "term": "Células fotovoltaicas (photovoltaic cells):",
        "definition": "Dispositivos electrónicos que generan electricidad a partir de la energía lumínica. Véase también Energía solar.3\tEsta entrada del glosario se basa en definiciones utilizadas en anteriores informes del IPCC y en la Evaluación de los Ecosistemas del Milenio (EM, 2005)."
    },
    {
        "term": "Ciclo del carbono (carbon cycle):",
        "definition": "Término que describe el flujo de carbono (en forma, por ejemplo, de dióxido de carbono (CO2)) en la atmósfera, el océano, la biosfera terrestre y marina y la litosfera. En este informe la unidad de referencia para el ciclo del carbono global es la GtC o la GtCO2 (1 GtC equivale a 3,667 GtCO2). El carbono es el principal componente químico de la mayor parte de la materia orgánica y se almacena en los siguientes reservorios principales: las moléculas orgánicas de la biosfera, el CO2 de la atmósfera, la materia orgánica de los suelos, la litosfera y los océanos."
    },
    {
        "term": "Clima (climate):",
        "definition": "El clima se suele definir en sentido estricto como el estado promedio del tiempo y, más rigurosamente, como una descripción estadística del tiempo atmosférico en términos de los valores medios y de la variabilidad de las magnitudes correspondientes durante períodos que pueden abarcar desde meses hasta millares o millones de años. El período de promedio habitual es de 30 años, según la definición de la Organización Meteorológica Mundial. Las magnitudes son casi siempre variables de superficie (p. ej., temperatura, precipitación o viento). En un sentido más amplio el clima es el estado, incluyendo una descripción estadística, del sistema climático."
    },
    {
        "term": "Clorofluorocarbonos (CFC) (chlorofluorocarbons):",
        "definition": "Compuestos orgánicos que contienen cloro, carbono, hidrógeno y flúor y se utilizan para refrigeración, aire acondicionado, empaquetado, espuma plástica, aislamiento, disolventes o propelentes de aerosoles. Como no se destruyen en la atmósfera baja, los CFC se desplazan hasta la atmósfera alta donde, con las condiciones apropiadas, descomponen el ozono (O3). Son uno de los gases de efecto invernadero (GEI) incluidos en el Protocolo de Montreal de 1987, por lo que su fabricación se ha ido suprimiendo progresivamente y se han sustituido por otros compuestos, entre ellos los hidrofluorocarbonos (HFC), que son gases de efecto invernadero (GEI) incluidos en el Protocolo de Kyoto."
    },
    {
        "term": "Cobeneficios (co-benefits):",
        "definition": "Efectos positivos que una política o medida destinada a un objetivo podrían tener en otros objetivos, sin haber evaluado el efecto neto sobre el bienestar social general. Los cobeneficios están a menudo sujetos a incertidumbre y dependen, entre otros factores, de las circunstancias locales y las prácticas de aplicación. Los cobeneficios a menudo se denominan beneficios secundarios. Véanse también Efecto colateral adverso, Riesgo y Compensación del riesgo."
    },
    {
        "term": "Cogeneración (cogeneration):",
        "definition": "También denominada calor y electricidad combinados, es la generación simultánea y la aplicación útil de electricidad y calor útil."
    },
    {
        "term": "Combustibles convencionales (conventional fuels):",
        "definition": "Véase Combustibles fósiles."
    },
    {
        "term": "Combustibles fósiles (fossil fuels):",
        "definition": "Combustibles basados en carbono procedentes de depósitos de hidrocarburos fósiles, incluyendo el carbón, la turba, el petróleo y el gas natural.129129Glosario, y siglas, abreviaturas y símbolos químicos"
    },
    {
        "term": "AnexoAnexoCombustión en antorcha (de gas) (flaring):",
        "definition": "Combustión al aire libre de gases residuales y líquidos volátiles, a través de una chimenea, en pozos o plataformas petrolíferos, en refinerías o plantas de productos químicos y en vertederos."
    },
    {
        "term": "Comercio de derechos de emisión (emissions trading):",
        "definition": "Instrumento basado en el mercado que se utiliza para controlar las emisiones. El objetivo medioambiental o la suma del total de emisiones autorizadas constituye el límite de las emisiones. Ese límite se divide en permisos de emisión comercializables, que se conceden —bien por subasta, bien por asignación gratuita— a entidades que están bajo la jurisdicción del régimen de comercio de derechos de emisión. Esas entidades deben entregar permisos de emisión por un valor igual al volumen de sus emisiones (p. ej., las toneladas de dióxido de carbono (CO2)). Una entidad puede vender el remanente que posea de derechos de emisión. Los regímenes de comercio de los derechos de emisión pueden establecerse a nivel empresarial, nacional o internacional y pueden aplicarse al CO2, a otros gases de efecto invernadero (GEI) o a otras sustancias. El comercio de los derechos de emisión también es un mecanismo previsto en el Protocolo de Kyoto. Véase también Mecanismos de Kyoto."
    },
    {
        "term": "Compensación (en las políticas climáticas) (offset (in climate policy)):",
        "definition": "Unidad de emisiones de CO2 equivalente que no se produce, se reduce o se secuestra para compensar las emisiones que se generan en otro lugar."
    },
    {
        "term": "Comportamiento (behaviour):",
        "definition": "En el presente informe, el comportamiento denota decisiones y acciones humanas (y las percepciones y los juicios en que estas se basan) que influyen directa o indirectamente en la mitigación o en los efectos de los posibles impactos del cambio climático (adaptación). Tales decisiones y acciones se producen a diferentes niveles, desde el internacional, nacional y subnacional, pasando por el de ONG, tribus, o los responsables de la adopción de decisiones en las empresas, hasta las comunidades, los hogares y los ciudadanos y consumidores particulares. Véanse también Cambio de comportamiento y Motores del comportamiento."
    },
    {
        "term": "Compromisos de Cancún (Cancún Pledges):",
        "definition": "Durante 2010 muchos países presentaron a la Secretaría de la Convención Marco de las Naciones Unidas sobre el Cambio Climático (CMNUCC) sus planes en vigor para controlar las emisiones de gases de efecto invernadero (GEI) y esas propuestas ya se han reconocido formalmente en el marco de la CMNUCC. Los países industrializados presentaron sus planes para la reducción de las emisiones en forma de objetivos en todos los sectores económicos, principalmente hasta 2020, mientras que las propuestas de los países en desarrollo para limitar el crecimiento de las emisiones fueron en forma de planes de acción."
    },
    {
        "term": "Compuestos orgánicos volátiles (COV) (volatile organic compounds):",
        "definition": "Importante clase de contaminantes atmosféricos químicos orgánicos que son volátiles en condiciones ambientales normales. Otros términos que designan a estos compuestos son hidrocarburos (HC), gases orgánicos reactivos y compuestos orgánicos volátiles distintos del metano. Estos últimos son los principales contribuyentes –junto con los óxidos de nitrógeno (NOX) y el monóxido de carbono (CO)– a la formación de oxidantes fotoquímicos como el ozono (O3).Concentración de CO2-equivalente (CO2-equivalent concentration): Concentración de dióxido de carbono (CO2) que produciría el mismo forzamiento radiativo que una mezcla dada de CO2 y otros componentes de forzamiento. Esos valores pueden tener en cuenta únicamente los gases de efecto invernadero (GEI) o una combinación de GEI, aerosoles y cambios en el albedo superficial. La concentración de CO2-equivalente es un parámetro para comparar el forzamiento radiativo de una mezcla de diferentes componentes del forzamiento en un momento particular, aunque no implica una equivalencia en las respuestas correspondientes en términos de cambio climático ni futuro forzamiento. Generalmente no existe ninguna conexión entre las emisiones de CO2-equivalente y las concentraciones de CO2-equivalente resultantes."
    },
    {
        "term": "Condicionante (lock-in):",
        "definition": "Ocurre al atascarse un mercado por la introducción de una norma, aunque existan mejores alternativas para los participantes."
    },
    {
        "term": "Conferencia de las Partes (CP) (Conference of the Parties):",
        "definition": "Órgano supremo de la Convención Marco de las Naciones Unidas sobre el Cambio Climático (CMNUCC), que incluye a los países con derecho a voto que han ratificado o se han adherido a la Convención. Véase también Reunión de las Partes (RP)."
    },
    {
        "term": "Confianza (confidence):",
        "definition": "Validez de un resultado basada en el tipo, la cantidad, la calidad y la coherencia de la evidencia (p. ej., la comprensión mecánica, la teoría, los datos, los modelos y el juicio experto) y en el nivel de acuerdo. En este informe, la confianza se expresa de forma cualitativa (Mastrandrea y otros, 2010). Véanse GTI IE5 figura 1-11 para los niveles de confianza y GTI IE5 cuadro 1.2 para la lista de los calificadores de probabilidad. Véase también Incertidumbre."
    },
    {
        "term": "Contabilización basada en el consumo (consumption-based accounting):",
        "definition": "La contabilización basada en el consumo ofrece una medida de las emisiones liberadas a la atmósfera a fin de generar los bienes y servicios consumidos por una determinada entidad (p. ej., persona, empresa, país o región). Véase también Contabilización basada en la producción."
    },
    {
        "term": "Contabilización basada en la producción (production-based accounting):",
        "definition": "Ofrece una medida de las emisiones liberadas a la atmósfera para la producción de bienes y servicios por una determinada entidad (p. ej., una persona, empresa, país o región). Véase también Contabilización basada en el consumo."
    },
    {
        "term": "Contador inteligente (smart meter):",
        "definition": "Comunica el consumo de electricidad o gas al proveedor del servicio.130130Glosario, y siglas, abreviaturas y símbolos químicos"
    },
    {
        "term": "AnexoAnexoContaminante climático de corta vida (CCCV) (short-lived climate pollutant):",
        "definition": "Emisiones contaminantes que producen calentamiento del clima y tienen una vida relativamente corta en la atmósfera (de unos días a unas décadas). Los más importantes son el carbono negro (CN) (‘hollín’), el metano (CH4) y varios hidrofluorocarbonos (HFC), algunos de los cuales están regulados en el marco del Protocolo de Kyoto. Algunos contaminantes de este tipo, incluido el CH4, también son precursores de la formación de ozono (O3) troposférico, un potente agente de calentamiento. Estos contaminantes tienen interés como mínimo por dos motivos. En primer lugar, puesto que son de vida corta, los esfuerzos realizados para controlarlos tienen efectos rápidos en el calentamiento global, a diferencia de los contaminantes de larga vida, que se acumulan en la atmósfera y responden a los cambios en las emisiones a un ritmo más pausado. En segundo lugar, muchos de estos contaminantes tienen impactos locales adversos, por ejemplo en la salud humana."
    },
    {
        "term": "Convención Marco de las Naciones Unidas sobre el Cambio Climático (CMNUCC) (United Nations Framework Convention on Climate Change):",
        "definition": "Fue adoptada en Nueva York el 9 de mayo de 1992 y rubricada ese mismo año en la Cumbre para la Tierra, celebrada en Río de Janeiro, por más de 150 países y la Comunidad Europea. Su objetivo último es ‘la estabilización de las concentraciones de gases de efecto invernadero en la atmósfera a un nivel que impida interferencias antropógenas peligrosas en el sistema climático’. Contiene cláusulas que comprometen a todas las Partes en virtud del principio de ‘responsabilidades comunes pero diferenciadas’. En virtud de la Convención, las Partes incluidas en el anexo I se propusieron regresar, a más tardar en 2000, a los niveles de emisión de gases de efecto invernadero (GEI) no controlados por el Protocolo de Montreal que tenían en 1990. La Convención entró en vigor en marzo de 1994. En 1997 la CMNUCC incorporó el Protocolo de Kyoto."
    },
    {
        "term": "Costo de energía conservada (cost of conserved energy):",
        "definition": "Véase Costo nivelado de energía conservada."
    },
    {
        "term": "Costo nivelado de carbono conservado (levelized cost of conserved carbon):",
        "definition": "Véase el anexo II.3. 1.3 para los conceptos y la definición."
    },
    {
        "term": "Costo nivelado de energía (levelized cost of energy):",
        "definition": "Véase el anexo II.3.1.1 para los conceptos y la definición."
    },
    {
        "term": "Costo nivelado de energía conservada (levelized cost of conserved energy):",
        "definition": "Véase el anexo II.3.1.2 para los conceptos y la definición."
    },
    {
        "term": "Costo social del carbono (social cost of carbon):",
        "definition": "Valor actualizado neto de los daños climáticos (con los daños expresados como número positivo) de una tonelada más de carbono en forma de dióxido de carbono (CO2), que depende de la trayectoria global de emisiones a lo largo del tiempo."
    },
    {
        "term": "Costo-efectividad (cost effectiveness):",
        "definition": "Una política es más costo-efectiva si consigue unos determinados niveles de reducción de la contaminación al menor costo posible. La condición esencial para la costo-efectividad es que los costos de reducción marginales sean iguales entre las partes obligadas. Los modelos integrados hacen aproximaciones de soluciones costo-efectivas, a menos que su comportamiento se limite específicamente de otro modo. Los escenarios de mitigación costo-efectivos son los que se basan en un enfoque de implementación estilizado en el que se aplica un precio único sobre el dióxido de carbono (CO2) y otros gases de efecto invernadero (GEI) en todo el mundo en todos los sectores de todos los países, precio que aumenta con el tiempo de modo que se logren los precios de descuento más bajos a nivel mundial."
    },
    {
        "term": "Costos de reducción marginales (marginal abatement costs):",
        "definition": "Costo de una unidad de mitigación adicional."
    },
    {
        "term": "Costos de transacción (transaction costs):",
        "definition": "Costos derivados del inicio y la conclusión de las transacciones, por ejemplo encontrar socios, celebrar negociaciones, consultar con abogados u otros expertos, supervisar los acuerdos, o bien costos de oportunidad, como la pérdida de tiempo o recursos (Michaelowa y otros, 2003)."
    },
    {
        "term": "Costos privados (private costs):",
        "definition": "Son los incurridos por particulares, empresas y otras entidades privadas que realizan una actividad, mientras que los costos sociales incluyen adicionalmente los costos externos relacionados con el medio ambiente y la sociedad en su conjunto. Las estimaciones cuantitativas de los costos privados y los costos sociales pueden estar incompletas, debido a las dificultades para medir todos los efectos pertinentes."
    },
    {
        "term": "Costos sociales (social costs):",
        "definition": "Véase Costos privados."
    },
    {
        "term": "Crédito de carbono (carbon credit):",
        "definition": "Véase Permiso de emisión."
    },
    {
        "term": "Cuota de emisión (emission quota):",
        "definition": "Parte de las emisiones permitidas totales asignadas a un país o grupo de países en el marco de un límite superior a sus emisiones totales."
    },
    {
        "term": "Curva ambiental de Kuznets (Environmental Kuznets Curve):",
        "definition": "Hipótesis de que diversos impactos ambientales primero se intensifican y luego, llegado un momento, se reducen al aumentar la renta per cápita."
    },
    {
        "term": "Curva/tasa de aprendizaje (learning curve/rate):",
        "definition": "Disminución del precio de costo de las tecnologías expresado como función del aumento (total o anual) de la producción. La tasa de aprendizaje es la disminución porcentual del precio de costo por cada duplicación de la producción acumulada (también llamada coeficiente de desarrollo)."
    },
    {
        "term": "Deforestación (deforestation):",
        "definition": "La conversión de una extensión boscosa en no boscosa es una de las principales fuentes de las emisiones de gases de efecto invernadero (GEI). De conformidad con el artículo 3.3 131131Glosario, y siglas, abreviaturas y símbolos químicosAnexoAnexodel Protocolo de Kyoto, “las variaciones netas de las emisiones por las fuentes y la absorción por los sumideros de gases de efecto invernadero que se deban a la actividad humana directamente relacionada con el cambio del uso de la tierra y la silvicultura, limitada a la forestación, reforestación y deforestación desde 1990, calculadas como variaciones verificables del carbono almacenado en cada período de compromiso, serán utilizadas a los efectos de cumplir los compromisos de cada Parte incluida en el anexo I”. La reducción de las emisiones ocasionadas por la deforestación no es un criterio para los proyectos que se acogen a la Aplicación conjunta o el Mecanismo para un desarrollo limpio (MDL), pero se ha introducido en el programa de trabajo de la Reducción de las emisiones debidas a la deforestación y la degradación forestal (REDD) en el marco de la Convención Marco de las Naciones Unidas sobre el Cambio Climático (CMNUCC).En relación con el término bosque y términos relacionados como forestación, reforestación y deforestación, puede consultarse el Informe especial del IPCC sobre uso de la tierra, cambio de uso de la tierra y silvicultura (IPCC, 2000). Véase también el informe Definitions and Methodological Options to Inventory Emissions from Direct Human- induced Degradation of Forests and Devegetation of Other Vegetation Types (IPCC, 2003)."
    },
    {
        "term": "Demanda bioquímica de oxígeno (biochemical oxygen demand):",
        "definition": "Cantidad de oxígeno disuelto consumido por microorganismos (bacterias) en la oxidación bioquímica de materia orgánica e inorgánica en las aguas residuales. Véase también Demanda química de oxígeno."
    },
    {
        "term": "Demanda química de oxígeno (COD) (chemical oxygen demand):",
        "definition": "Cantidad de oxígeno que se requiere para lograr la oxidación completa de los compuestos químicos orgánicos en agua; utilizada como una unidad de medida del nivel de contaminantes orgánicos en las aguas residuales y naturales. Véase también Demanda bioquímica de oxígeno."
    },
    {
        "term": "Densidad de energía (energy density):",
        "definition": "Relación entre la energía almacenada y el volumen o masa de un combustible o una batería."
    },
    {
        "term": "Dependencia del camino seguido (path dependence):",
        "definition": "Situación general en que las decisiones, sucesos o resultados en un momento dado limitan la adaptación, mitigación u otras medidas u opciones en un momento posterior."
    },
    {
        "term": "Derecho de emisión (emission allowance):",
        "definition": "Véase Permiso de emisión."
    },
    {
        "term": "Desarrollo orientado al tránsito (transit oriented development):",
        "definition": "Desarrollo urbano en un radio de recorrido a pie desde una estación de tránsito, por lo general denso y combinado con el carácter de un entorno pedestre."
    },
    {
        "term": "Desarrollo sostenible (sustainable development):",
        "definition": "Desarrollo que satisface las necesidades del presente sin comprometer la capacidad de las futuras generaciones para satisfacer sus propias necesidades (Comisión Mundial sobre el Medio Ambiente y el Desarrollo, 1987)."
    },
    {
        "term": "Desbordamiento tecnológico/de conocimientos (technological/knowledge spillovers):",
        "definition": "Toda externalidad positiva que resulte de una inversión deliberada en innovación o desarrollo tecnológicos (Weyant y Olavson, 1999)."
    },
    {
        "term": "Descarbonización (decarbonization):",
        "definition": "Proceso mediante el cual los países u otras entidades tratan de lograr una economía con bajas emisiones de carbono o mediante el cual las personas tratan de reducir su consumo de carbono."
    },
    {
        "term": "Descuento (discounting):",
        "definition": "Operación matemática que hace que las cantidades monetarias (u otras cantidades) recibidas o consumidas en diferentes momentos (años) sean comparables a lo largo del tiempo. En la operación se utiliza una tasa de descuento (>0) fija o que posiblemente varíe en el tiempo de un año a otro, que hace que el valor futuro tenga un valor menor en la actualidad. Véase también Valor actualizado."
    },
    {
        "term": "Desertificación (desertification):",
        "definition": "Degradación de las tierras en extensiones áridas, semiáridas y subhúmedas secas por efecto de diversos factores, en particular las variaciones climáticas y las actividades humanas. La degradación de las tierras en extensiones áridas, semiáridas y subhúmedas secas es la reducción o la pérdida de la productividad biológica o económica y la complejidad de las tierras agrícolas de secano, las tierras de cultivo de regadío o las tierras de pastoreo, los bosques y las tierras arboladas, ocasionada por los usos del suelo o por un proceso o una combinación de procesos, incluidos los resultantes de actividades humanas y pautas de poblamiento, tales como: 1) la erosión del suelo causada por el viento y el agua, 2) el deterioro de las propiedades físicas, químicas, biológicas o económicas del suelo, y 3) la pérdida duradera de vegetación natural (UNCCD, 1994)."
    },
    {
        "term": "Desmaterialización (dematerialization):",
        "definition": "Aspiración a reducir el total de las aportaciones de material necesarias para suministrar un servicio final.Dióxido de carbono (CO2) (carbon dioxide): Gas de origen natural, subproducto también de la combustión de combustibles fósiles procedentes de depósitos de carbono de origen fósil, como el petróleo, el gas o el carbón, de la combustión de biomasa, y de los cambios de uso del suelo (LUC) y otros procesos industriales (p. ej., producción de cemento). Es el principal gas de efecto invernadero (GEI) antropógeno que afecta al equilibrio radiativo de la Tierra. Es el gas utilizado como referencia para medir otros GEI, por lo que su potencial de calentamiento global (PCG) es igual a 1. Véase el anexo II.9.1 para los valores de PCG de otros GEI.132132Glosario, y siglas, abreviaturas y símbolos químicos"
    },
    {
        "term": "AnexoAnexoDiseño pasivo (passive design):",
        "definition": "El término ‘pasivo’ en este contexto implica la meta ideal de que toda la energía requerida para utilizar el producto o servicio diseñado proviene de fuentes renovables."
    },
    {
        "term": "Doble dividendo (double dividend):",
        "definition": "Capacidad de algunos instrumentos que generan ingresos públicos, como los impuestos sobre el carbono o los permisos de emisión subastados (comercializables) para: 1) contribuir a la mitigación y 2) compensar al menos una parte de la posible pérdida de bienestar resultante de la aplicación de políticas climáticas mediante el reciclaje de los ingresos para reducir otros impuestos que podrían tener efectos distorsionantes."
    },
    {
        "term": "Economías en transición (economies in transition):",
        "definition": "Países en los que su economía se encuentra en un proceso de cambio de un sistema económico planificado a una economía de mercado. Véase el anexo II.2.1."
    },
    {
        "term": "Ecosistema (ecosystem):",
        "definition": "Unidad funcional que consta de organismos vivos, su entorno no vivo y las interacciones entre ellos. Los componentes incluidos en un ecosistema concreto y sus límites espaciales dependen del propósito para el que se defina el ecosistema: en algunos casos están relativamente diferenciados mientras que en otros son difusos. Los límites de los ecosistemas pueden variar con el tiempo. Los ecosistemas se organizan dentro de otros ecosistemas, y la escala a la que se manifiestan puede ser desde muy pequeña hasta el conjunto de la biosfera. En la era actual, la mayoría de los ecosistemas o bien contienen seres humanos como organismos fundamentales, o bien están afectados por los efectos de las actividades humanas en su entorno."
    },
    {
        "term": "Efectividad ambiental (environmental effectiveness):",
        "definition": "Medida en que las políticas logran su objetivo ambiental previsto (p. ej., reducción de las emisiones de gases de efecto invernadero (GEI))."
    },
    {
        "term": "Efecto de derrame (spill-over effect):",
        "definition": "Efecto de las medidas de mitigación nacionales o sectoriales en otros países o sectores. Puede ser positivo o negativo, y abarca los efectos producidos sobre el comercio, la fuga (de carbono), la transferencia de innovaciones, la difusión de tecnologías ambientales solventes y otros aspectos."
    },
    {
        "term": "Efecto invernadero (greenhouse effect):",
        "definition": "Efecto radiativo infrarrojo de todos los componentes de la atmósfera que absorben en el infrarrojo. Los gases de efecto invernadero (GEI) y las nubes y, en menor medida, los aerosoles absorben la radiación terrestre emitida por la superficie de la Tierra y por cualquier punto de la atmósfera. Esas sustancias emiten radiación infrarroja en todas las direcciones, pero, a igualdad de condiciones, la cantidad neta de energía emitida al espacio es generalmente menor de la que se habría emitido en ausencia de esos absorbentes debido a la disminución de la temperatura con la altitud en la troposfera y el consiguiente debilitamiento de la emisión. Una mayor concentración de GEI aumenta la magnitud de este efecto, y la diferencia generalmente se denomina efecto invernadero intensificado. La modificación de la concentración de los GEI debido a emisiones antropógenas contribuye a un aumento de la temperatura en la superficie y en la troposfera inducido por un forzamiento radiativo instantáneo en respuesta a ese forzamiento, que gradualmente restablece el balance radiativo en la parte superior de la atmósfera."
    },
    {
        "term": "Efecto rebote (rebound effect):",
        "definition": "Fenómeno por el que la reducción en el consumo de energía o en las emisiones (en relación a una referencia) asociada a la aplicación de medidas de mitigación en una jurisdicción se compensa en cierto grado a través de cambios inducidos en el consumo, la producción y los precios dentro de la misma jurisdicción. Lo más habitual es que el efecto rebote se deba a mejoras tecnológicas en la eficiencia energética. Véase también Fuga."
    },
    {
        "term": "Efectos colaterales adversos (adverse side-effects):",
        "definition": "Efectos negativos que una política o medida destinada a alcanzar un objetivo podría tener en otros objetivos, sin evaluarse el efecto neto en el bie- nestar social general. A menudo, los efectos colaterales adversos están sujetos a incertidumbre y dependen, entre otros factores, de las circunstancias locales y las prácticas de ejecución. Véanse también Cobeneficios, Riesgo y Compensación del riesgo."
    },
    {
        "term": "Eficiencia económica (economic efficiency):",
        "definition": "Se refiere a la asignación de recursos de una economía (bienes, servicios, insumos y actividades productivas). Una asignación es eficiente si no es posible reasignar recursos de modo que al menos haya una persona que resulte beneficiada sin que otra resulte perjudicada. Una asignación es ineficiente si dicha reasignación es posible. También se conoce como Criterio de Eficiencia de Pareto. Véase también Óptimo paretiano."
    },
    {
        "term": "Eficiencia energética (energy efficiency):",
        "definition": "Relación entre el producto de energía aprovechable de un sistema, un proceso de conversión o una actividad, y su aportación de energía. En economía, este término puede describir la relación entre la producción económica y el insumo de energía. Véase también Intensidad energética.Emisión de CO2-equivalente (CO2-equivalent emission): Cuantía de emisión de dióxido de carbono (CO2) que causaría el mismo forzamiento radiativo integrado, en un plazo de tiempo dado, que cierta cantidad emitida de un gas de efecto invernadero (GEI) o de una mezcla de GEI. La emisión de CO2-equivalente se calcula multiplicando la emisión de un GEI por su potencial de calentamiento global (PCG) en el plazo de tiempo especificado (véase el anexo II.9.1 y GTI IE5 cuadro 8.A.1 para los valores de PCG de los distintos GEI). En el caso de las mezclas de GEI, se suman las emisiones de CO2-equivalente correspondientes a cada gas. La emisión de dióxido de carbono equivalente constituye una escala común para comparar las emisiones de diferentes GEI, aunque no implica una equivalencia exacta en las respuestas correspondientes en términos de cambio climático. Véase también Concentración de CO2-equivalente."
    },
    {
        "term": "Emisiones (emissions):",
        "definition": ""
    },
    {
        "term": "Emisiones agrícolas (agricultural emissions):",
        "definition": "Emisiones asociadas a los sistemas agrícolas, principalmente de metano (CH4) u 133133Glosario, y siglas, abreviaturas y símbolos químicosAnexoAnexoóxido nitroso (N2O). Comprenden las emisiones procedentes de la fermentación entérica del ganado doméstico, del manejo de estiércol, del cultivo de arroz, de la quema prescrita de sabanas y praderas, y de los suelos (IPCC, 2006)."
    },
    {
        "term": "Emisiones antropógenas (anthropogenic emissions):",
        "definition": "Emisiones de gases de efecto invernadero (GEI), aerosoles y precursores de GEI o de aerosoles causadas por actividades humanas. Esas actividades incluyen la combustión de combustibles fósiles, la deforestación, los cambios de uso del suelo, la producción ganadera, la fertilización, la gestión de desechos y los procesos industriales."
    },
    {
        "term": "Emisiones directas (direct emissions):",
        "definition": "Emisiones que se derivan físicamente de actividades dentro de límites bien definidos de, por ejemplo, una región, un sector económico, una empresa o un proceso."
    },
    {
        "term": "Emisiones incorporadas (embodied emissions):",
        "definition": "Emisiones que se derivan de la producción y distribución de un bien o servicio o la construcción de infraestructura. En función de los límites elegidos para los sistemas, las emisiones, a menudo también se incluyen las emisiones iniciales (p. ej., las emisiones resultantes de la extracción de materias primas). Véase también Análisis del ciclo de vida."
    },
    {
        "term": "Emisiones indirectas (indirect emissions):",
        "definition": "Emisiones que son consecuencia de las actividades que se realizan dentro de límites bien definidos, por ejemplo, una región, un sector económico, una empresa o un proceso, pero ocurren fuera de los límites especificados. Por ejemplo, las emisiones se califican de indirectas si se derivan del uso de calor pero físicamente tienen lugar fuera de los límites del usuario del calor, o bien se derivan de la producción de electricidad pero físicamente tienen lugar fuera de los límites del sector de suministro de energía.Emisiones de Alcance 1, Alcance 2 y Alcance 3 (Scope 1, Scope 2, and Scope 3 emissions): Responsabilidad por las emisiones según se define en el Protocolo GEI, una iniciativa del sector privado. ‘Alcance 1’ indica emisiones directas de gases de efecto invernadero (GEI) que provienen de fuentes pertenecientes o controladas por la entidad informante. ‘Alcance 2’ indica emisiones indirectas de GEI asociadas a la producción de electricidad, calor o vapor comprados por la entidad informante. ‘Alcance 3’ indica las demás emisiones indirectas, es decir, emisiones asociadas a la extracción y producción de materiales, combustibles y servicios comprados, incluido el transporte en vehículos no pertenecientes o controlados por la entidad informante, las actividades subcontratadas, la eliminación de desechos, etc. (WBCSD y WRI, 2004)."
    },
    {
        "term": "Emisiones territoriales (territorial emissions):",
        "definition": ""
    },
    {
        "term": "Emisiones agrícolas (agricultural emissions):",
        "definition": "Emisiones asociadas a los sistemas agrícolas, principalmente de metano (CH4) u 133133Glosario, y siglas, abreviaturas y símbolos químicosAnexoAnexoóxido nitroso (N2O). Comprenden las emisiones procedentes de la fermentación entérica del ganado doméstico, del manejo de estiércol, del cultivo de arroz, de la quema prescrita de sabanas y praderas, y de los suelos (IPCC, 2006)."
    },
    {
        "term": "Emisiones antropógenas (anthropogenic emissions):",
        "definition": "Emisiones de gases de efecto invernadero (GEI), aerosoles y precursores de GEI o de aerosoles causadas por actividades humanas. Esas actividades incluyen la combustión de combustibles fósiles, la deforestación, los cambios de uso del suelo, la producción ganadera, la fertilización, la gestión de desechos y los procesos industriales."
    },
    {
        "term": "Emisiones directas (direct emissions):",
        "definition": "Emisiones que se derivan físicamente de actividades dentro de límites bien definidos de, por ejemplo, una región, un sector económico, una empresa o un proceso."
    },
    {
        "term": "Emisiones incorporadas (embodied emissions):",
        "definition": "Emisiones que se derivan de la producción y distribución de un bien o servicio o la construcción de infraestructura. En función de los límites elegidos para los sistemas, las emisiones, a menudo también se incluyen las emisiones iniciales (p. ej., las emisiones resultantes de la extracción de materias primas). Véase también Análisis del ciclo de vida."
    },
    {
        "term": "Emisiones indirectas (indirect emissions):",
        "definition": "Emisiones que son consecuencia de las actividades que se realizan dentro de límites bien definidos, por ejemplo, una región, un sector económico, una empresa o un proceso, pero ocurren fuera de los límites especificados. Por ejemplo, las emisiones se califican de indirectas si se derivan del uso de calor pero físicamente tienen lugar fuera de los límites del usuario del calor, o bien se derivan de la producción de electricidad pero físicamente tienen lugar fuera de los límites del sector de suministro de energía.Emisiones de Alcance 1, Alcance 2 y Alcance 3 (Scope 1, Scope 2, and Scope 3 emissions): Responsabilidad por las emisiones según se define en el Protocolo GEI, una iniciativa del sector privado. ‘Alcance 1’ indica emisiones directas de gases de efecto invernadero (GEI) que provienen de fuentes pertenecientes o controladas por la entidad informante. ‘Alcance 2’ indica emisiones indirectas de GEI asociadas a la producción de electricidad, calor o vapor comprados por la entidad informante. ‘Alcance 3’ indica las demás emisiones indirectas, es decir, emisiones asociadas a la extracción y producción de materiales, combustibles y servicios comprados, incluido el transporte en vehículos no pertenecientes o controlados por la entidad informante, las actividades subcontratadas, la eliminación de desechos, etc. (WBCSD y WRI, 2004)."
    },
    {
        "term": "Emisiones territoriales (territorial emissions):",
        "definition": "Emisiones que tienen lugar dentro del territorio de una jurisdicción particular.Emisiones agrícolas (agricultural emissions): Véase Emisiones.Emisiones antropógenas (anthropogenic emissions): Véase Emisiones.Emisiones de Alcance 1, Alcance 2 y Alcance 3 (Scope 1, Scope 2, and Scope 3 emissions): Véase Emisiones.Emisiones directas (direct emissions): Véase Emisiones.Emisiones incorporadas (embodied emissions): Véase Emisiones.Emisiones indirectas (indirect emissions): Véase Emisiones.Emisiones territoriales (territorial emissions): Véase Emisiones."
    },
    {
        "term": "Energía (energy):",
        "definition": "Capacidad de ‘realizar un trabajo’ que posee en cualquier momento un cuerpo o un sistema de cuerpos. La energía se clasifica en diferentes tipos y resulta útil para el hombre cuando fluye de un lugar a otro o se transforma de un tipo de energía a otro."
    },
    {
        "term": "Energía incorporada (embodied energy):",
        "definition": "Energía que se utiliza para producir una sustancia o producto material (como los metales procesados o los materiales de construcción), teniendo en cuenta la energía utilizada en la instalación de producción, la energía utilizada para producir los materiales que se emplean en la instalación de producción, y así sucesivamente."
    },
    {
        "term": "Energía final (final energy):",
        "definition": "Véase Energía primaria."
    },
    {
        "term": "Energía primaria (primary energy):",
        "definition": "La energía primaria (o fuentes de energía) es la energía almacenada en los recursos naturales (p. ej., carbón, petróleo crudo, gas natural, uranio o fuentes de energía renovables). Se define de varias formas distintas. El Organismo Internacional de Energía utiliza el método del contenido físico de energía, según el cual se define la energía primaria como aquella que no ha sido objeto de ninguna conversión antropógena. El método utilizado en el presente informe es el método directo equivalente (véase el anexo II.4), que considera una unidad de energía secundaria suministrada por fuentes no combustibles como una unidad de energía primaria, pero considera la energía de combustión como el potencial de energía que contienen los combustibles antes de su tratamiento o combustión. La energía primaria se transforma en energía secundaria mediante la depuración (gas natural), el refinado (del petróleo bruto en productos petrolíferos) o la conversión en electricidad o calor. Cuando la energía secundaria se suministra a las instalaciones de uso final se denomina energía final (p. ej., la electricidad que proporciona una toma de corriente de la pared), al convertirse en energía utilizable para suministrar servicios energéticos (p. ej., la luz)."
    },
    {
        "term": "Energía renovable (renewable energy):",
        "definition": "Cualquier forma de energía de origen solar, geofísico o biológico que se renueva mediante procesos naturales a un ritmo igual o superior a su tasa de utilización. Para una descripción más detallada, véanse Bioener134134Glosario, y siglas, abreviaturas y símbolos químicosAnexoAnexogía, Energía solar, Energía hidroeléctrica, Energía oceánica, Energía geotérmica y Energía eólica."
    },
    {
        "term": "Energía secundaria (secondary energy):",
        "definition": "Véase Energía primaria."
    },
    {
        "term": "Energía eólica (wind energy):",
        "definition": ""
    },
    {
        "term": "Energía final (final energy):",
        "definition": "Véase Energía primaria.Energía primaria (primary energy): La energía primaria (o fuentes de energía) es la energía almacenada en los recursos naturales (p. ej., carbón, petróleo crudo, gas natural, uranio o fuentes de energía renovables). Se define de varias formas distintas. El Organismo Internacional de Energía utiliza el método del contenido físico de energía, según el cual se define la energía primaria como aquella que no ha sido objeto de ninguna conversión antropógena. El método utilizado en el presente informe es el método directo equivalente (véase el anexo II.4), que considera una unidad de energía secundaria suministrada por fuentes no combustibles como una unidad de energía primaria, pero considera la energía de combustión como el potencial de energía que contienen los combustibles antes de su tratamiento o combustión. La energía primaria se transforma en energía secundaria mediante la depuración (gas natural), el refinado (del petróleo bruto en productos petrolíferos) o la conversión en electricidad o calor. Cuando la energía secundaria se suministra a las instalaciones de uso final se denomina energía final (p. ej., la electricidad que proporciona una toma de corriente de la pared), al convertirse en energía utilizable para suministrar servicios energéticos (p. ej., la luz).Energía renovable (renewable energy): Cualquier forma de energía de origen solar, geofísico o biológico que se renueva mediante procesos naturales a un ritmo igual o superior a su tasa de utilización. Para una descripción más detallada, véanse Bioener134134Glosario, y siglas, abreviaturas y símbolos químicosAnexoAnexogía, Energía solar, Energía hidroeléctrica, Energía oceánica, Energía geotérmica y Energía eólica.Energía secundaria (secondary energy): Véase Energía primaria.Energía eólica (wind energy): Energía cinética procedente de las corrientes de aire que surgen de un calentamiento irregular de la superficie de la Tierra. Un aerogenerador es una máquina rotatoria que convierte la energía cinética del viento en energía mecánica haciendo girar el eje del generador para producir electricidad. Un molino de viento tiene aspas o paletas oblicuas y la energía mecánica obtenida se utiliza en su mayor parte directamente para, por ejemplo, extraer agua. Un parque eólico, una planta eólica o una central eólica es un grupo de aerogeneradores conectados a un sistema de suministro común a través de un sistema de transformadores, líneas de transmisión y (por lo general) una subestación.Energía final (final energy): Véase Energía primaria."
    },
    {
        "term": "Energía geotérmica (geothermal energy):",
        "definition": "Energía térmica accesible almacenada en el interior de la Tierra."
    },
    {
        "term": "Energía hidroeléctrica (hydropower):",
        "definition": ""
    },
    {
        "term": "Energía incorporada (embodied energy):",
        "definition": "Energía que se utiliza para producir una sustancia o producto material (como los metales procesados o los materiales de construcción), teniendo en cuenta la energía utilizada en la instalación de producción, la energía utilizada para producir los materiales que se emplean en la instalación de producción, y así sucesivamente.Energía final (final energy): Véase Energía primaria.Energía primaria (primary energy): La energía primaria (o fuentes de energía) es la energía almacenada en los recursos naturales (p. ej., carbón, petróleo crudo, gas natural, uranio o fuentes de energía renovables). Se define de varias formas distintas. El Organismo Internacional de Energía utiliza el método del contenido físico de energía, según el cual se define la energía primaria como aquella que no ha sido objeto de ninguna conversión antropógena. El método utilizado en el presente informe es el método directo equivalente (véase el anexo II.4), que considera una unidad de energía secundaria suministrada por fuentes no combustibles como una unidad de energía primaria, pero considera la energía de combustión como el potencial de energía que contienen los combustibles antes de su tratamiento o combustión. La energía primaria se transforma en energía secundaria mediante la depuración (gas natural), el refinado (del petróleo bruto en productos petrolíferos) o la conversión en electricidad o calor. Cuando la energía secundaria se suministra a las instalaciones de uso final se denomina energía final (p. ej., la electricidad que proporciona una toma de corriente de la pared), al convertirse en energía utilizable para suministrar servicios energéticos (p. ej., la luz).Energía renovable (renewable energy): Cualquier forma de energía de origen solar, geofísico o biológico que se renueva mediante procesos naturales a un ritmo igual o superior a su tasa de utilización. Para una descripción más detallada, véanse Bioener134134Glosario, y siglas, abreviaturas y símbolos químicosAnexoAnexogía, Energía solar, Energía hidroeléctrica, Energía oceánica, Energía geotérmica y Energía eólica.Energía secundaria (secondary energy): Véase Energía primaria.Energía eólica (wind energy): Energía cinética procedente de las corrientes de aire que surgen de un calentamiento irregular de la superficie de la Tierra. Un aerogenerador es una máquina rotatoria que convierte la energía cinética del viento en energía mecánica haciendo girar el eje del generador para producir electricidad. Un molino de viento tiene aspas o paletas oblicuas y la energía mecánica obtenida se utiliza en su mayor parte directamente para, por ejemplo, extraer agua. Un parque eólico, una planta eólica o una central eólica es un grupo de aerogeneradores conectados a un sistema de suministro común a través de un sistema de transformadores, líneas de transmisión y (por lo general) una subestación.Energía final (final energy): Véase Energía primaria.Energía geotérmica (geothermal energy): Energía térmica accesible almacenada en el interior de la Tierra.Energía hidroeléctrica (hydropower): Energía captada del flujo de agua.Energía incorporada (embodied energy): Véase Energía."
    },
    {
        "term": "Energía oceánica (ocean energy):",
        "definition": ""
    },
    {
        "term": "Energía primaria (primary energy):",
        "definition": "La energía primaria (o fuentes de energía) es la energía almacenada en los recursos naturales (p. ej., carbón, petróleo crudo, gas natural, uranio o fuentes de energía renovables). Se define de varias formas distintas. El Organismo Internacional de Energía utiliza el método del contenido físico de energía, según el cual se define la energía primaria como aquella que no ha sido objeto de ninguna conversión antropógena. El método utilizado en el presente informe es el método directo equivalente (véase el anexo II.4), que considera una unidad de energía secundaria suministrada por fuentes no combustibles como una unidad de energía primaria, pero considera la energía de combustión como el potencial de energía que contienen los combustibles antes de su tratamiento o combustión. La energía primaria se transforma en energía secundaria mediante la depuración (gas natural), el refinado (del petróleo bruto en productos petrolíferos) o la conversión en electricidad o calor. Cuando la energía secundaria se suministra a las instalaciones de uso final se denomina energía final (p. ej., la electricidad que proporciona una toma de corriente de la pared), al convertirse en energía utilizable para suministrar servicios energéticos (p. ej., la luz)."
    },
    {
        "term": "Energía renovable (renewable energy):",
        "definition": "Cualquier forma de energía de origen solar, geofísico o biológico que se renueva mediante procesos naturales a un ritmo igual o superior a su tasa de utilización. Para una descripción más detallada, véanse Bioener134134Glosario, y siglas, abreviaturas y símbolos químicosAnexoAnexogía, Energía solar, Energía hidroeléctrica, Energía oceánica, Energía geotérmica y Energía eólica."
    },
    {
        "term": "Energía secundaria (secondary energy):",
        "definition": "Véase Energía primaria.Energía eólica (wind energy): Energía cinética procedente de las corrientes de aire que surgen de un calentamiento irregular de la superficie de la Tierra. Un aerogenerador es una máquina rotatoria que convierte la energía cinética del viento en energía mecánica haciendo girar el eje del generador para producir electricidad. Un molino de viento tiene aspas o paletas oblicuas y la energía mecánica obtenida se utiliza en su mayor parte directamente para, por ejemplo, extraer agua. Un parque eólico, una planta eólica o una central eólica es un grupo de aerogeneradores conectados a un sistema de suministro común a través de un sistema de transformadores, líneas de transmisión y (por lo general) una subestación.Energía final (final energy): Véase Energía primaria.Energía geotérmica (geothermal energy): Energía térmica accesible almacenada en el interior de la Tierra.Energía hidroeléctrica (hydropower): Energía captada del flujo de agua.Energía incorporada (embodied energy): Véase Energía.Energía oceánica (ocean energy): Energía obtenida del océano a partir de las olas, la amplitud de la marea, las corrientes oceánicas y de marea y los gradientes térmicos y salinos.Energía primaria (primary energy): Véase Energía.Energía renovable (renewable energy): Véase Energía.Energía secundaria (secondary energy): Véase Energía primaria."
    },
    {
        "term": "Energía solar (solar energy):",
        "definition": "Energía procedente del Sol. Generalmente el término se utiliza para indicar energía obtenida de la radiación solar en forma de calor o de luz que se transforma en energía química mediante una fotosíntesis natural o artificial, o mediante paneles fotovoltaicos y que se convierte directamente en electricidad."
    },
    {
        "term": "Enfoque de descomposición (decomposition approach):",
        "definition": "Los métodos de descomposición desglosan el cómputo total de los cambios históricos producidos por una variable de política en contribuciones realizadas por sus diversos factores determinantes."
    },
    {
        "term": "Escenario (scenario):",
        "definition": "Descripción plausible de un futuro verosímil, basada en un conjunto consistente y coherente de supuestos sobre las fuerzas motrices (p. ej. el ritmo del cambio tecnológico y los precios) y sobre las relaciones más importantes. Obsérvese que los escenarios no son ni predicciones ni pronósticos, pero son útiles ya que ofrecen un panorama de las consecuencias de la evolución de distintas situaciones y medidas. Véanse también Base/referencia, Escenario climático, Escenario de emisiones, Escenario de mitigación, Trayectorias de concentración representativas (RCP), Trayectorias socioeconómicas compartidas, Escenario socioeconómico, Escenarios del IE-EE, Estabilización y Trayectoria de transformación."
    },
    {
        "term": "Escenario climático (climate scenario):",
        "definition": "Representación plausible y en ocasiones simplificada del clima futuro, basada en un conjunto de relaciones climatológicas internamente coherente definido explícitamente para investigar las posibles consecuencias del cambio climático antropógeno, y que puede introducirse como datos entrantes en los modelos de impacto. Las proyecciones climáticas suelen utilizarse como punto de partida para definir escenarios climáticos, aunque estos requieren habitualmente información adicional, por ejemplo sobre el clima actual observado. Véanse también Base/referencia, Escenario de emisiones, Escenario de mitigación, Trayectorias de concentración representativas (RCP), Escenario, Trayectorias socioeconómicas compartidas, Escenario socioeconómico, Escenarios del IE-EE, Estabilización, y Trayectoria de transformación."
    },
    {
        "term": "Escenario de emisiones (emission scenario):",
        "definition": "Representación plausible de la evolución futura de las emisiones de sustancias que podrían ser radiativamente activas (p. ej., gases de efecto invernadero y aerosoles), basada en un conjunto coherente de supuestos sobre las fuerzas que las determinan (p. ej., el desarrollo demográfico y socioeconómico, el cambio tecnológico, la energía y el uso del suelo) y las principales relaciones entre ellos. Los escenarios de concentraciones, obtenidos a partir de los escenarios de emisión, se introducen en un modelo climático para obtener proyecciones climáticas. En IPCC (1992) se expone un conjunto de escenarios de emisiones utilizados para las proyecciones climáticas publicadas en IPCC (1996). Este conjunto de escenarios se denomina IS92. En el Informe Especial del IPCC sobre escenarios de emisiones (Nakićenović y Swart, 2000) se publicaron los nuevos escenarios del IE-EE, algunos de los cuales se utilizaron, en particular, para las proyecciones climáticas expuestas en los capítulos 9 a 11 de IPCC (2001) y en los capítulos 10 y 11 de IPCC (2007). Los nuevos escenarios de emisiones para el cambio climático, esto es, las cuatro trayectorias de concentración representativas (RCP), se desarrollaron para la presente evaluación del IPCC, si bien por separado de esta. Véanse también Base/referencia, Escenario climático, Escenario de mitigación, Trayectorias socioeconómicas compartidas, Escenario, Escenario socioeconómico, Estabilización y Trayectoria de transformación."
    },
    {
        "term": "Escenario de mitigación (mitigation scenario):",
        "definition": "Descripción plausible del futuro, que describe cómo responde el sistema (estudiado) a la ejecución de políticas de mitigación y medidas. Véanse también Base/referencia, Escenario climático, Escenario de emisiones, Trayectorias de concentración representativas (RCP), Escenario, Trayectorias socioeconómicas compartidas, Escenario socioeconómico, Escenarios del IE-EE, Estabilización y Trayectoria de transformación.135135Glosario, y siglas, abreviaturas y símbolos químicos"
    },
    {
        "term": "AnexoAnexoEscenario de referencia (reference scenario):",
        "definition": "Véase Base/referencia."
    },
    {
        "term": "Escenario socioeconómico (socio-economic scenario):",
        "definition": "Escenario que describe un posible futuro en términos de población, producto interno bruto (PIB) y otros factores socioeconómicos relevantes para comprender las consecuencias del cambio climático. Véanse también Base/referencia, Escenario climático, Escenario de emisiones, Escenario de mitigación, Trayectorias de concentración representativas (RCP), Escenario, Trayectorias socioeconómicas compartidas, Escenarios del IE-EE, Estabilización y Trayectoria de transformación."
    },
    {
        "term": "Escenarios del IE-EE (Informe especial sobre escenarios de emisiones) (SRES scenarios):",
        "definition": "Escenarios de emisión desarrollados por Nakićenović y Swart (2000) y utilizados, en particular, como base para algunas de las proyecciones climáticas indicadas en los capítulos 9 a 11 de IPCC (2001) y en los capítulos 10 y 11 de IPCC (2007) así como en la contribución GTI IE5. Los términos siguientes ayudan a comprender mejor la estructura y la manera en que se utiliza el conjunto de escenarios del IE-EE:"
    },
    {
        "term": "Familia de escenarios:",
        "definition": "Escenarios con líneas argumentales demográficas, sociales, económicas y técnicas similares. El conjunto de escenarios del IE-EE está integrado por cuatro familias de escenarios, denominadas A1, A2, B1 y B2."
    },
    {
        "term": "Escenario ilustrativo:",
        "definition": "Escenario que tipifica alguno de los seis grupos de escenarios referidos en el Resumen para responsables de políticas de Nakićenović y Swart (2000). Contiene cuatro escenarios testimoniales revisados para los grupos de escenarios A1B, A2, B1 y B2 y dos escenarios adicionales para los grupos A1FI y A1T. Todos los grupos de escenarios son igualmente consistentes."
    },
    {
        "term": "Escenario testimonial:",
        "definition": "Borrador de escenario insertado originalmente en el sitio web del IE-EE para representar una familia de escenarios dada. Su selección se determinó en función de las cuantificaciones iniciales que mejor reflejaban la línea argumental y las particularidades de determinados modelos. Los escenarios testimoniales no son más verosímiles que otros escenarios, pero el equipo de redacción del IE-EE los consideró ilustrativos de determinada línea narrativa. Figuran, en versión revisada, en Nakićenović and Swart (2000). Estos escenarios fueron meticulosamente analizados por todo el equipo de redacción, y mediante el proceso abierto del IE-EE. Se seleccionaron también escenarios ilustrativos de los otros dos grupos de escenarios."
    },
    {
        "term": "Línea argumental:",
        "definition": "Descripción textual de un escenario (o familia de escenarios) que expone sus principales características, las relaciones entre las principales fuerzas originadoras y la dinámica de su evolución.Véanse también Base/referencia, Escenario climático, Escenario de emisiones, Escenario de mitigación, Trayectorias de concentración representativas (RCP), Trayectorias socioeconómicas compartidas, Escenario socioeconómico, Estabilización y Trayectoria de transformación.Estabilización (de la concentración de GEI o de CO2-equivalente) (stabilization (of GHG or CO2-equivalent concentration)): Estado en que las concentraciones atmosféricas de un gas de efecto invernadero (GEI) (p. ej. dióxido de carbono) o un grupo de GEI de CO2-equivalente (o una combinación de GEI y aerosoles) permanece constante a lo largo del tiempo."
    },
    {
        "term": "Estándar de emisión (emission standard):",
        "definition": "Nivel de emisión que no se debe rebasar por ley o por acuerdo voluntario. Numerosos estándares están prescritos en términos de factores de emisión y, por consiguiente, no imponen límites absolutos a las emisiones."
    },
    {
        "term": "Estándares (standards):",
        "definition": "Conjunto de reglas o códigos que define o da instrucciones sobre el rendimiento de un producto (p. ej., niveles, dimensiones, características, métodos de prueba y reglas para su uso). Los estándares de productos, tecnológicos o de funcionamiento establecen requisitos mínimos para los productos o las tecnologías afectados. Los estándares imponen reducciones de las emisiones de gases de efecto invernadero (GEI) asociadas con la fabricación o empleo de los productos y/o la aplicación de la tecnología."
    },
    {
        "term": "Estratosfera (stratosphere):",
        "definition": "Región de la atmósfera abundantemente estratificada, situada sobre la troposfera, que abarca desde los 10 km (9 km en latitudes altas y 16 km en los trópicos, en promedio) hasta los 50 km de altitud."
    },
    {
        "term": "Evaluación integrada (integrated assessment):",
        "definition": "Método de análisis que integra en un marco coherente los resultados y los modelos de las ciencias físicas, biológicas, económicas y sociales y las interacciones entre estos componentes, a fin de evaluar el estado y las consecuencias del cambio medioambiental y las respuestas de política a dicho cambio. Véase también Modelos integrados."
    },
    {
        "term": "Evidencia (evidence):",
        "definition": "Información que indica el grado en que una creencia o proposición es verdadera o válida. En el presente Informe, el grado de evidencia refleja el volumen de información científica/técnica en la que los autores principales basan sus conclusiones. Véanse también Acuerdo, Confianza, Probabilidad e Incertidumbre."
    },
    {
        "term": "Externalidad / costo externo / beneficio externo (externality / external cost / external benefit):",
        "definition": "Las actividades humanas producen externalidades cuando los agentes responsables de estas no tienen plenamente en cuenta sus efectos sobre las posibilidades de producción y consumo de otros agentes, no existiendo compensación por tales impactos. Cuando los efectos son negativos, se trata de costos externos; cuando son positivos, de beneficios externos. Véase también Costos sociales.136136Glosario, y siglas, abreviaturas y símbolos químicos"
    },
    {
        "term": "AnexoAnexoFactor de emisión/intensidad de emisión (emission factor/emissions intensity):",
        "definition": "Emisiones liberadas por unidad de actividad. Véase también Intensidad de carbono."
    },
    {
        "term": "Fallo de mercado (market failure):",
        "definition": "Situación que se produce cuando las decisiones privadas se basan en precios de mercado que no reflejan la escasez real de bienes y servicios, sino distorsiones del mercado, lo que no genera una asignación eficiente de recursos, con la consiguiente pérdida de bienestar social. Una distorsión del mercado es cualquier evento que haga que en un mercado el precio de equilibrio alcanzado sea considerablemente distinto del precio al que llegaría el mercado operando en condiciones de competencia perfecta y en las que el Estado garantice el cumplimiento de los contratos legales y el respeto de la propiedad privada. Cabe señalar como ejemplos de factores que hacen que los precios de mercado se desvíen de la situación económica real de escasez las externalidades ambientales, los bienes públicos, el poder de monopolio, la información asimétrica, los costos de transacción y el comportamiento irracional. Véase también Eficiencia económica."
    },
    {
        "term": "Fertilización con hierro (iron fertilization):",
        "definition": "Adición deliberada de hierro a la capa superior del océano con el propósito de aumentar la productividad biológica para secuestrar una mayor cantidad de dióxido de carbono (CO2) atmosférico en el océano. Véanse también Geoingeniería y Remoción de dióxido de carbono.Fertilización por dióxido de carbono (CO2) (carbon dioxide (CO2) fertilization): Intensificación del crecimiento vegetal debido al aumento de la concentración de dióxido de carbono (CO2) en la atmósfera."
    },
    {
        "term": "Fijación del precio sombra (shadow pricing):",
        "definition": "Establecimiento de precios para bienes y servicios que no están fijados o se han fijado de manera incompleta por las fuerzas del mercado o por regulaciones administrativas, al costo de su valor marginal social. Esta técnica se aplica en los análisis costo-beneficio."
    },
    {
        "term": "Financiación climática (climate finance):",
        "definition": "No existe ninguna definición convenida de financiación climática. El término ‘financiación climática’ se aplica tanto a los recursos financieros dedicados a afrontar el cambio climático a nivel mundial como a los flujos financieros hacia los países en desarrollo para ayudarlos a afrontar el cambio climático. En las publicaciones especializadas se incluyen diversos conceptos en esas categorías, de los cuales, algunos de los más utilizados son los siguientes:"
    },
    {
        "term": "Gastos adicionales (incremental costs):",
        "definition": "Costo de capital de la inversión adicional y la variación de los gastos de funcionamiento y mantenimiento de un proyecto de mitigación o adaptación en comparación con un proyecto de referencia. Se puede calcular como la diferencia de los valores actualizados netos de ambos proyectos. Véase también Adicionalidad."
    },
    {
        "term": "Inversión adicional (incremental investment):",
        "definition": "Es el capital adicional necesario para realizar un proyecto de mitigación o adaptación en comparación con un proyecto de referencia. Véase también Adicionalidad."
    },
    {
        "term": "Financiación total para el clima (total climate finance):",
        "definition": "Total de las corrientes financieras con el efecto esperado de reducir las emisiones netas de gases de efecto invernadero (GEI) y/o aumentar la resiliencia ante los impactos de la variabilidad climática y el cambio climático proyectado. Abarca las corrientes nacionales e internacionales de los gastos de fondos privados y públicos destinados a la mitigación de la actual variabilidad climática y el futuro cambio climático y la adaptación a ellos.Corriente total de financiación para el clima hacia países en desarrollo (total climate finance flowing to developing countries) Parte de la financiación total para el clima invertida en países en desarrollo proveniente de países desarrollados. Abarca los fondos privados y públicos."
    },
    {
        "term": "Corriente de financiación privada para el clima hacia países en desarrollo (private climate finance flowing to developing countries):",
        "definition": "Financiación e inversión de actores privados en/de países desarrollados para actividades de mitigación y adaptación en países en desarrollo."
    },
    {
        "term": "Corriente de financiación pública para el clima hacia países en desarrollo (public climate finance provided to developing countries):",
        "definition": "Financiación proporcionada por gobiernos de países desarrollados e instituciones bilaterales así como por instituciones multilaterales para actividades de mitigación y adaptación en países en desarrollo. La mayoría de los fondos proporcionados son préstamos en condiciones favorables y donaciones."
    },
    {
        "term": "Fondo de Adaptación (Adaptation Fund):",
        "definition": "Fondo establecido en el marco del Protocolo de Kyoto en 2001 y puesto en marcha oficialmente en 2007. Financia programas y proyectos de adaptación en países en desarrollo que son Partes en el Protocolo de Kyoto. La financiación proviene principalmente de las ventas de reducciones certificadas de las emisiones (CER) y de una parte de los beneficios por un importe del 2% del valor de las reducciones certificadas de las emisiones emitidas cada año para los proyectos del Mecanismo para un desarrollo limpio (MDL). El Fondo de Adaptación también puede recibir fondos del gobierno, del sector privado y de particulares."
    },
    {
        "term": "Fondo para el Medio Ambiente Mundial (FMAM) (Global Environment Facility):",
        "definition": "Establecido en 1991, ayuda a los países en desarrollo a financiar proyectos y programas que protegen el medio ambiente global. El FMAM brinda apoyo a proyectos relacionados con la biodiversidad, el cambio climático, las aguas internacionales, la degradación del suelo, la capa de ozono (O3) y los contaminantes orgánicos persistentes.137137Glosario, y siglas, abreviaturas y símbolos químicos"
    },
    {
        "term": "AnexoAnexoFondo Verde para el Clima (Green Climate Fund):",
        "definition": "El Fondo Verde para el Clima se estableció en 2010 por el 16º período de sesiones de la Conferencia de las Partes (CP) como una entidad operativa del mecanismo financiero de la Convención Marco de las Naciones Unidas sobre el Cambio Climático (CMNUCC), en conformidad con el artículo 11 de la Convención, para prestar apoyo a proyectos, programas y políticas y otras actividades en los países en desarrollo Partes de la CMNUCC. Está administrado por una junta y recibirá orientación de la CP. Su sede está en Songdo, República de Corea."
    },
    {
        "term": "Forestación (afforestation):",
        "definition": "Plantación de nuevos bosques en tierras que históricamente no han contenido bosque. Los proyectos de forestación cumplen los requisitos para acceder a diversos programas, entre otros, la Aplicación conjunta y el Mecanismo para un desarrollo limpio (MDL) en el marco del Protocolo de Kyoto, para los que son de aplicación determinados criterios (p. ej., se debe probar que las tierras no estuvieron arboladas durante al menos 50 años o no se transformaron para usos alternativos antes del 31 de diciembre de 1989).Para un análisis del término bosque y de los conceptos relacionados forestación, reforestación y deforestación, véase el Informe especial del IPCC sobre uso de la tierra, cambio de uso de la tierra y silvicultura (IPCC, 2000). Véase también el informe Definitions and Methodological Options to Inventory Emissions from Direct Human-induced Degradation of Forests and Devegetation of Other Vegetation Types (IPCC, 2003)."
    },
    {
        "term": "Forzamiento radiativo (radiative forcing):",
        "definition": "Variación, expresada en W m–2, del flujo radiativo neto (el descendente menos el ascendente) en la tropopausa o en la parte superior de la atmósfera, debida a una variación de un motor externo del cambio climático; por ejemplo, una variación de la concentración de dióxido de carbono (CO2) o de la radiación solar. A los efectos del presente informe, el forzamiento radiativo también se define como el cambio en relación con el año 1750 y se refiere a un valor promedio global y anual."
    },
    {
        "term": "Fuente (source):",
        "definition": "Todo proceso, actividad o mecanismo que libera a la atmósfera un gas de efecto invernadero (GEI), un aerosol o un precursor de cualquiera de ellos. También puede denotar, por ejemplo, una fuente de energía."
    },
    {
        "term": "Fuga (leakage):",
        "definition": "Los fenómenos que dan lugar a la reducción en las emisiones (en relación con un nivel de referencia) en una jurisdicción/sector asociadas con la ejecución de una política de mitigación se compensan en algún grado mediante un aumento fuera de la jurisdicción/sector a través de cambios inducidos en el consumo, la producción, los precios, el uso del suelo y el comercio a través de las jurisdicciones/sectores. La fuga puede ocurrir en diversos niveles, ya sea en la región del proyecto, o en una región estatal, provincial, nacional o mundial. Véase también Efecto rebote.En el contexto de la captura y almacenamiento de dióxido de carbono (CAC), se entiende por ‘fuga de CO2’ el escape de dióxido de carbono (CO2) inyectado, desde el emplazamiento de almacenamiento y la liberación final a la atmósfera. En el contexto de otras substancias, el término se utiliza de forma más general, como en los casos de ‘fuga de metano (CH4)’ (p. ej., por actividades de extracción de combustibles fósiles), y ‘fuga de hidrofluorocarbonos (HFC)’ (p. ej., desde sistemas de refrigeración y aire acondicionado)."
    },
    {
        "term": "Fuga de carbono (carbon leakage):",
        "definition": "Véase Fuga."
    },
    {
        "term": "Gas de efecto invernadero (GEI) (greenhouse gas):",
        "definition": "Componente gaseoso de la atmósfera, natural o antropógeno, que absorbe y emite radiación en determinadas longitudes de onda del espectro de radiación terrestre emitida por la superficie de la Tierra, por la propia atmósfera y por las nubes. Esta propiedad ocasiona el efecto invernadero. El vapor de agua (H2O), el dióxido de carbono (CO2), el óxido nitroso (N2O), el metano (CH4) y el ozono (O3) son los GEI primarios de la atmósfera terrestre. Además, la atmósfera contiene cierto número de GEI enteramente antropógenos, como los halocarbonos u otras sustancias que contienen cloro y bromo, y contemplados en el Protocolo de Montreal. Además del CO2, N2O y CH4, el Protocolo de Kyoto contempla los GEI hexafluoruro de azufre (SF6), hidrofluorocarbonos (HFC) y perfluorocarbonos (PFC). Para obtener una lista de GEI homogéneamente mezclados, véase GTI IE5 cuadro 2.A.1."
    },
    {
        "term": "Gases traza (trace gas):",
        "definition": "Constituyentes menores de la atmósfera, a continuación del nitrógeno y el oxígeno, junto a los cuales forman el 99% de todo el volumen. Los gases traza más importantes que contribuyen al efecto invernadero son: dióxido de carbono (CO2), ozono (O3), metano (CH4), óxido nitroso (N2O), perfluorocarbonos (PFC), clorofluorocarbonos (CFC), hidrofluorocarbonos (HFC), hexafloururo de azufre (SF6) y vapor de agua (H2O)."
    },
    {
        "term": "Gasto nacional bruto (GNB) (Gross National Expenditure):",
        "definition": ""
    },
    {
        "term": "Gastos adicionales (incremental costs):",
        "definition": "Costo de capital de la inversión adicional y la variación de los gastos de funcionamiento y mantenimiento de un proyecto de mitigación o adaptación en comparación con un proyecto de referencia. Se puede calcular como la diferencia de los valores actualizados netos de ambos proyectos. Véase también Adicionalidad.Inversión adicional (incremental investment): Es el capital adicional necesario para realizar un proyecto de mitigación o adaptación en comparación con un proyecto de referencia. Véase también Adicionalidad.Financiación total para el clima (total climate finance): Total de las corrientes financieras con el efecto esperado de reducir las emisiones netas de gases de efecto invernadero (GEI) y/o aumentar la resiliencia ante los impactos de la variabilidad climática y el cambio climático proyectado. Abarca las corrientes nacionales e internacionales de los gastos de fondos privados y públicos destinados a la mitigación de la actual variabilidad climática y el futuro cambio climático y la adaptación a ellos.Corriente total de financiación para el clima hacia países en desarrollo (total climate finance flowing to developing countries) Parte de la financiación total para el clima invertida en países en desarrollo proveniente de países desarrollados. Abarca los fondos privados y públicos.Corriente de financiación privada para el clima hacia países en desarrollo (private climate finance flowing to developing countries): Financiación e inversión de actores privados en/de países desarrollados para actividades de mitigación y adaptación en países en desarrollo.Corriente de financiación pública para el clima hacia países en desarrollo (public climate finance provided to developing countries): Financiación proporcionada por gobiernos de países desarrollados e instituciones bilaterales así como por instituciones multilaterales para actividades de mitigación y adaptación en países en desarrollo. La mayoría de los fondos proporcionados son préstamos en condiciones favorables y donaciones.Fondo de Adaptación (Adaptation Fund): Fondo establecido en el marco del Protocolo de Kyoto en 2001 y puesto en marcha oficialmente en 2007. Financia programas y proyectos de adaptación en países en desarrollo que son Partes en el Protocolo de Kyoto. La financiación proviene principalmente de las ventas de reducciones certificadas de las emisiones (CER) y de una parte de los beneficios por un importe del 2% del valor de las reducciones certificadas de las emisiones emitidas cada año para los proyectos del Mecanismo para un desarrollo limpio (MDL). El Fondo de Adaptación también puede recibir fondos del gobierno, del sector privado y de particulares.Fondo para el Medio Ambiente Mundial (FMAM) (Global Environment Facility): Establecido en 1991, ayuda a los países en desarrollo a financiar proyectos y programas que protegen el medio ambiente global. El FMAM brinda apoyo a proyectos relacionados con la biodiversidad, el cambio climático, las aguas internacionales, la degradación del suelo, la capa de ozono (O3) y los contaminantes orgánicos persistentes.137137Glosario, y siglas, abreviaturas y símbolos químicosAnexoAnexoFondo Verde para el Clima (Green Climate Fund): El Fondo Verde para el Clima se estableció en 2010 por el 16º período de sesiones de la Conferencia de las Partes (CP) como una entidad operativa del mecanismo financiero de la Convención Marco de las Naciones Unidas sobre el Cambio Climático (CMNUCC), en conformidad con el artículo 11 de la Convención, para prestar apoyo a proyectos, programas y políticas y otras actividades en los países en desarrollo Partes de la CMNUCC. Está administrado por una junta y recibirá orientación de la CP. Su sede está en Songdo, República de Corea.Forestación (afforestation): Plantación de nuevos bosques en tierras que históricamente no han contenido bosque. Los proyectos de forestación cumplen los requisitos para acceder a diversos programas, entre otros, la Aplicación conjunta y el Mecanismo para un desarrollo limpio (MDL) en el marco del Protocolo de Kyoto, para los que son de aplicación determinados criterios (p. ej., se debe probar que las tierras no estuvieron arboladas durante al menos 50 años o no se transformaron para usos alternativos antes del 31 de diciembre de 1989).Para un análisis del término bosque y de los conceptos relacionados forestación, reforestación y deforestación, véase el Informe especial del IPCC sobre uso de la tierra, cambio de uso de la tierra y silvicultura (IPCC, 2000). Véase también el informe Definitions and Methodological Options to Inventory Emissions from Direct Human-induced Degradation of Forests and Devegetation of Other Vegetation Types (IPCC, 2003).Forzamiento radiativo (radiative forcing): Variación, expresada en W m–2, del flujo radiativo neto (el descendente menos el ascendente) en la tropopausa o en la parte superior de la atmósfera, debida a una variación de un motor externo del cambio climático; por ejemplo, una variación de la concentración de dióxido de carbono (CO2) o de la radiación solar. A los efectos del presente informe, el forzamiento radiativo también se define como el cambio en relación con el año 1750 y se refiere a un valor promedio global y anual.Fuente (source): Todo proceso, actividad o mecanismo que libera a la atmósfera un gas de efecto invernadero (GEI), un aerosol o un precursor de cualquiera de ellos. También puede denotar, por ejemplo, una fuente de energía.Fuga (leakage): Los fenómenos que dan lugar a la reducción en las emisiones (en relación con un nivel de referencia) en una jurisdicción/sector asociadas con la ejecución de una política de mitigación se compensan en algún grado mediante un aumento fuera de la jurisdicción/sector a través de cambios inducidos en el consumo, la producción, los precios, el uso del suelo y el comercio a través de las jurisdicciones/sectores. La fuga puede ocurrir en diversos niveles, ya sea en la región del proyecto, o en una región estatal, provincial, nacional o mundial. Véase también Efecto rebote.En el contexto de la captura y almacenamiento de dióxido de carbono (CAC), se entiende por ‘fuga de CO2’ el escape de dióxido de carbono (CO2) inyectado, desde el emplazamiento de almacenamiento y la liberación final a la atmósfera. En el contexto de otras substancias, el término se utiliza de forma más general, como en los casos de ‘fuga de metano (CH4)’ (p. ej., por actividades de extracción de combustibles fósiles), y ‘fuga de hidrofluorocarbonos (HFC)’ (p. ej., desde sistemas de refrigeración y aire acondicionado).Fuga de carbono (carbon leakage): Véase Fuga.Gas de efecto invernadero (GEI) (greenhouse gas): Componente gaseoso de la atmósfera, natural o antropógeno, que absorbe y emite radiación en determinadas longitudes de onda del espectro de radiación terrestre emitida por la superficie de la Tierra, por la propia atmósfera y por las nubes. Esta propiedad ocasiona el efecto invernadero. El vapor de agua (H2O), el dióxido de carbono (CO2), el óxido nitroso (N2O), el metano (CH4) y el ozono (O3) son los GEI primarios de la atmósfera terrestre. Además, la atmósfera contiene cierto número de GEI enteramente antropógenos, como los halocarbonos u otras sustancias que contienen cloro y bromo, y contemplados en el Protocolo de Montreal. Además del CO2, N2O y CH4, el Protocolo de Kyoto contempla los GEI hexafluoruro de azufre (SF6), hidrofluorocarbonos (HFC) y perfluorocarbonos (PFC). Para obtener una lista de GEI homogéneamente mezclados, véase GTI IE5 cuadro 2.A.1.Gases traza (trace gas): Constituyentes menores de la atmósfera, a continuación del nitrógeno y el oxígeno, junto a los cuales forman el 99% de todo el volumen. Los gases traza más importantes que contribuyen al efecto invernadero son: dióxido de carbono (CO2), ozono (O3), metano (CH4), óxido nitroso (N2O), perfluorocarbonos (PFC), clorofluorocarbonos (CFC), hidrofluorocarbonos (HFC), hexafloururo de azufre (SF6) y vapor de agua (H2O).Gasto nacional bruto (GNB) (Gross National Expenditure): Cantidad total de consumo público y privado y gastos de capital de una nación. En general, la cuenta nacional se equilibra de tal modo que Producto interno bruto (PIB) + Importaciones = GNB + Exportaciones.Gastos adicionales (incremental costs): Véase Financiación climática."
    },
    {
        "term": "Geoingeniería (geoengineering):",
        "definition": "Vasto conjunto de métodos y tecnologías que tienen por objeto alterar deliberadamente el sistema climático a fin de aliviar los impactos del cambio climático. La mayoría de los métodos, si bien no todos ellos, tratan de: 1) reducir la cantidad de energía solar absorbida en el sistema climático (gestión de la radiación solar); o 2) aumentar los sumideros netos de carbono procedente de la atmósfera a escala suficientemente grande para alterar el clima (remoción de dióxido de carbono). La escala y el propósito tienen una importancia fundamental. Dos de las principales características de los métodos de geoingeniería de especial interés son que utilizan el sistema climático o tienen efectos sobre él (p. ej., en la atmósfera, la tierra o el océano) a nivel global o regional, y que podrían tener importantes efectos transfronterizos no intencionados. La geoingeniería difiere de 138138Glosario, y siglas, abreviaturas y símbolos químicosAnexoAnexola modificación artificial del tiempo y de la ingeniería ecológica, pero la divisoria puede resultar un tanto difusa (IPCC, 2012, pág. 2)."
    },
    {
        "term": "Gestión de la radiación (radiation management):",
        "definition": "Véase Gestión de la radiación solar."
    },
    {
        "term": "Gestión de la radiación solar (solar radiation management):",
        "definition": "La gestión de la radiación solar hace referencia a la modificación intencional del balance radiativo de onda corta de la Tierra con el fin de reducir el cambio climático con arreglo a un mecanismo de medición determinado (p. ej. temperatura en superficie, precipitación, impactos regionales, etc.). Dos ejemplos de técnicas de gestión de la radiación solar son la inyección artificial de aerosoles estratosféricos y la intensificación del brillo de las nubes. Los métodos utilizados para modificar algunos elementos de respuesta rápida del balance radiativo de onda larga (como los Cirrus), si bien no son estrictamente hablando métodos de gestión de la radiación solar, pueden estar relacionados con estos. Las técnicas de gestión de la radiación solar no están contempladas en las definiciones habituales de mitigación y adaptación (IPCC, 2012, pág. 2). Véanse también Remoción de dióxido de carbono y Geoingeniería."
    },
    {
        "term": "Gestión de pastos (grazing land management):",
        "definition": "Sistema de prácticas en tierras utilizadas para la producción ganadera que tiene por objeto la manipulación de la cantidad y tipo de vegetación y ganado producido (CMNUCC, 2002)."
    },
    {
        "term": "Gestión de tierras de cultivo (cropland management):",
        "definition": "Sistema de prácticas en tierras dedicadas a cultivos agrícolas y en tierras mantenidas en reserva o no utilizadas temporalmente para la producción agrícola (CMNUCC, 2002)."
    },
    {
        "term": "Gobernanza (governance):",
        "definition": "Concepto amplio e inclusivo de toda la gama de medios existentes para acordar, gestionar y aplicar políticas y medidas.Mientras que el término gobierno se refiere estrictamente al Estado-nación, el concepto más amplio de gobernanza reconoce la contribución de los distintos niveles de gobierno (mundial, internacional, regional y local), así como la función del sector privado, los actores no gubernamentales y la sociedad civil con miras a abordar los numerosos tipos de cuestiones a que se enfrenta la comunidad mundial.Hexafluoruro de azufre (SF6) (sulphur hexafluoride): Uno de los seis tipos de gases de efecto invernadero (GEI) que se deben reducir en el marco del Protocolo de Kyoto. El SF6 se utiliza bastante en la industria pesada para el aislamiento de equipos de alto voltaje y como ayuda para la fabricación de sistemas de enfriamiento de cables y semiconductores. Véanse Potencial de calentamiento global (PCG) y el anexo II.9.1 para los valores de PCG."
    },
    {
        "term": "Hidrofluorocarbonos (HFC) (hydrofluorocarbons):",
        "definition": "Uno de los seis tipos o grupos de gases de efecto invernadero (GEI) que se deben reducir en el marco del Protocolo de Kyoto. Son producidos comercialmente en sustitución de los clorofluorocarbonos (CFC). Los HFC se utilizan ampliamente en refrigeración y en fabricación de semiconductores. Véanse también Potencial de calentamiento global (PCG) y el anexo II.9.1 para los valores de PCG."
    },
    {
        "term": "Huella de carbono (carbon footprint):",
        "definition": "Medida de la cantidad total exclusiva de emisiones de dióxido de carbono (CO2) que está directa e indirectamente causada por una actividad o se acumula a lo largo de las etapas de la vida de un producto (Wiedmann y Minx, 2008)."
    },
    {
        "term": "Identidad de Kaya (Kaya identity):",
        "definition": "En esta identidad las emisiones globales son iguales al tamaño de la población, multiplicado por la producción per cápita (producto mundial bruto), multiplicado por la intensidad energética de la producción y multiplicado por la intensidad de carbono de la energía."
    },
    {
        "term": "Identidad IPAT (IPAT identity):",
        "definition": "IPAT son las siglas de una fórmula propuesta para describir el impacto de la actividad humana en el medio ambiente. El impacto (I) se considera como el producto del tamaño de la población (P), la afluencia (A=PIB per cápita) y la tecnología (T=impacto por unidad de PIB). Según este concepto, el crecimiento de la población por definición conlleva un mayor impacto ambiental si A y T son constantes, y también una mayor renta implica un mayor impacto (Ehrlich y Holdren, 1971)."
    },
    {
        "term": "Impuesto sobre el carbono (carbon tax):",
        "definition": "Grava el contenido de carbono de los combustibles fósiles. Como prácticamente todo el carbono contenido en esos combustibles es emitido en última instancia en forma de dióxido de carbono (CO2), un impuesto sobre el carbono es equivalente a la aplicación de un impuesto sobre las emisiones de CO2."
    },
    {
        "term": "Incertidumbre (uncertainty):",
        "definition": "Estado de conocimiento incompleto que puede deberse a una falta de información o a un desacuerdo con respecto a lo que es conocido o incluso cognoscible. Puede reflejar diversos tipos de situaciones, desde la imprecisión en los datos hasta una definición ambigua de un concepto o término, o una proyección incierta del comportamiento humano. Por ello, la incertidumbre puede representarse mediante valores cuantitativos (p. ej., una función de densidad de probabilidad), o mediante asertos cualitativos (que reflejen, por ejemplo, una apreciación de un equipo de expertos) (véanse Moss y Schneider, 2000; Manning y otros, 2004; y Mastrandrea y otros, 2010). Véanse también Acuerdo, Evidencia, Confianza y Probabilidad."
    },
    {
        "term": "Índice de desarrollo humano (IDH) (Human Development Index):",
        "definition": ""
    },
    {
        "term": "Índice que permite evaluar los progresos de los países en cuanto a su desarrollo social y económico gracias a los tres indicadores que lo componen:",
        "definition": "1) la salud, medida por la esperanza de vida al nacer; 2) el conocimiento, medido por una combinación de la tasa de alfabetización de los adultos y las tasas combinadas de matriculación en la enseñanza primaria, secundaria y superior; y 3) el nivel de vida medido según el producto interno bruto (PIB) per cápita (en paridad de poder 139139Glosario, y siglas, abreviaturas y símbolos químicosAnexoAnexoadquisitivo). El índice establece un mínimo y un máximo (límites) para cada dimensión, y a continuación muestra la situación de cada país en relación con esos límites máximo y mínimo, expresados como valor entre 0 y 1. El IDH solo actúa como un indicador amplio sustitutivo sobre algunas cuestiones fundamentales del desarrollo humano. Por ejemplo, no refleja cuestiones como la participación política o las desigualdades de género."
    },
    {
        "term": "Ingeniería climática (climate engineering):",
        "definition": "Véase Geoingeniería."
    },
    {
        "term": "Institución (institution):",
        "definition": "Reglas y normas compartidas por los agentes sociales que orientan, restringen y conforman la interacción humana. Las instituciones pueden ser formales, como las leyes y las políticas, o informales, como las normas y convenciones. Las organizaciones, como los parlamentos, los organismos regulatorios, las empresas privadas y los órganos comunitarios, evolucionan y actúan en respuesta a los marcos institucionales y a los incentivos existentes en dichos marcos. Las instituciones pueden orientar, restringir y conformar la interacción humana mediante el control directo, incentivos y procesos de socialización."
    },
    {
        "term": "Intensidad de carbono (carbon intensity):",
        "definition": "Cantidad de emisiones de dióxido de carbono (CO2) liberado por unidad de otra variable como el producto interno bruto (PIB), el uso de energía producida o el transporte."
    },
    {
        "term": "Intensidad energética (energy intensity):",
        "definition": ""
    },
    {
        "term": "Inversión adicional (incremental investment):",
        "definition": "Es el capital adicional necesario para realizar un proyecto de mitigación o adaptación en comparación con un proyecto de referencia. Véase también Adicionalidad.Financiación total para el clima (total climate finance): Total de las corrientes financieras con el efecto esperado de reducir las emisiones netas de gases de efecto invernadero (GEI) y/o aumentar la resiliencia ante los impactos de la variabilidad climática y el cambio climático proyectado. Abarca las corrientes nacionales e internacionales de los gastos de fondos privados y públicos destinados a la mitigación de la actual variabilidad climática y el futuro cambio climático y la adaptación a ellos.Corriente total de financiación para el clima hacia países en desarrollo (total climate finance flowing to developing countries) Parte de la financiación total para el clima invertida en países en desarrollo proveniente de países desarrollados. Abarca los fondos privados y públicos.Corriente de financiación privada para el clima hacia países en desarrollo (private climate finance flowing to developing countries): Financiación e inversión de actores privados en/de países desarrollados para actividades de mitigación y adaptación en países en desarrollo.Corriente de financiación pública para el clima hacia países en desarrollo (public climate finance provided to developing countries): Financiación proporcionada por gobiernos de países desarrollados e instituciones bilaterales así como por instituciones multilaterales para actividades de mitigación y adaptación en países en desarrollo. La mayoría de los fondos proporcionados son préstamos en condiciones favorables y donaciones.Fondo de Adaptación (Adaptation Fund): Fondo establecido en el marco del Protocolo de Kyoto en 2001 y puesto en marcha oficialmente en 2007. Financia programas y proyectos de adaptación en países en desarrollo que son Partes en el Protocolo de Kyoto. La financiación proviene principalmente de las ventas de reducciones certificadas de las emisiones (CER) y de una parte de los beneficios por un importe del 2% del valor de las reducciones certificadas de las emisiones emitidas cada año para los proyectos del Mecanismo para un desarrollo limpio (MDL). El Fondo de Adaptación también puede recibir fondos del gobierno, del sector privado y de particulares.Fondo para el Medio Ambiente Mundial (FMAM) (Global Environment Facility): Establecido en 1991, ayuda a los países en desarrollo a financiar proyectos y programas que protegen el medio ambiente global. El FMAM brinda apoyo a proyectos relacionados con la biodiversidad, el cambio climático, las aguas internacionales, la degradación del suelo, la capa de ozono (O3) y los contaminantes orgánicos persistentes.137137Glosario, y siglas, abreviaturas y símbolos químicosAnexoAnexoFondo Verde para el Clima (Green Climate Fund): El Fondo Verde para el Clima se estableció en 2010 por el 16º período de sesiones de la Conferencia de las Partes (CP) como una entidad operativa del mecanismo financiero de la Convención Marco de las Naciones Unidas sobre el Cambio Climático (CMNUCC), en conformidad con el artículo 11 de la Convención, para prestar apoyo a proyectos, programas y políticas y otras actividades en los países en desarrollo Partes de la CMNUCC. Está administrado por una junta y recibirá orientación de la CP. Su sede está en Songdo, República de Corea.Forestación (afforestation): Plantación de nuevos bosques en tierras que históricamente no han contenido bosque. Los proyectos de forestación cumplen los requisitos para acceder a diversos programas, entre otros, la Aplicación conjunta y el Mecanismo para un desarrollo limpio (MDL) en el marco del Protocolo de Kyoto, para los que son de aplicación determinados criterios (p. ej., se debe probar que las tierras no estuvieron arboladas durante al menos 50 años o no se transformaron para usos alternativos antes del 31 de diciembre de 1989).Para un análisis del término bosque y de los conceptos relacionados forestación, reforestación y deforestación, véase el Informe especial del IPCC sobre uso de la tierra, cambio de uso de la tierra y silvicultura (IPCC, 2000). Véase también el informe Definitions and Methodological Options to Inventory Emissions from Direct Human-induced Degradation of Forests and Devegetation of Other Vegetation Types (IPCC, 2003).Forzamiento radiativo (radiative forcing): Variación, expresada en W m–2, del flujo radiativo neto (el descendente menos el ascendente) en la tropopausa o en la parte superior de la atmósfera, debida a una variación de un motor externo del cambio climático; por ejemplo, una variación de la concentración de dióxido de carbono (CO2) o de la radiación solar. A los efectos del presente informe, el forzamiento radiativo también se define como el cambio en relación con el año 1750 y se refiere a un valor promedio global y anual.Fuente (source): Todo proceso, actividad o mecanismo que libera a la atmósfera un gas de efecto invernadero (GEI), un aerosol o un precursor de cualquiera de ellos. También puede denotar, por ejemplo, una fuente de energía.Fuga (leakage): Los fenómenos que dan lugar a la reducción en las emisiones (en relación con un nivel de referencia) en una jurisdicción/sector asociadas con la ejecución de una política de mitigación se compensan en algún grado mediante un aumento fuera de la jurisdicción/sector a través de cambios inducidos en el consumo, la producción, los precios, el uso del suelo y el comercio a través de las jurisdicciones/sectores. La fuga puede ocurrir en diversos niveles, ya sea en la región del proyecto, o en una región estatal, provincial, nacional o mundial. Véase también Efecto rebote.En el contexto de la captura y almacenamiento de dióxido de carbono (CAC), se entiende por ‘fuga de CO2’ el escape de dióxido de carbono (CO2) inyectado, desde el emplazamiento de almacenamiento y la liberación final a la atmósfera. En el contexto de otras substancias, el término se utiliza de forma más general, como en los casos de ‘fuga de metano (CH4)’ (p. ej., por actividades de extracción de combustibles fósiles), y ‘fuga de hidrofluorocarbonos (HFC)’ (p. ej., desde sistemas de refrigeración y aire acondicionado).Fuga de carbono (carbon leakage): Véase Fuga.Gas de efecto invernadero (GEI) (greenhouse gas): Componente gaseoso de la atmósfera, natural o antropógeno, que absorbe y emite radiación en determinadas longitudes de onda del espectro de radiación terrestre emitida por la superficie de la Tierra, por la propia atmósfera y por las nubes. Esta propiedad ocasiona el efecto invernadero. El vapor de agua (H2O), el dióxido de carbono (CO2), el óxido nitroso (N2O), el metano (CH4) y el ozono (O3) son los GEI primarios de la atmósfera terrestre. Además, la atmósfera contiene cierto número de GEI enteramente antropógenos, como los halocarbonos u otras sustancias que contienen cloro y bromo, y contemplados en el Protocolo de Montreal. Además del CO2, N2O y CH4, el Protocolo de Kyoto contempla los GEI hexafluoruro de azufre (SF6), hidrofluorocarbonos (HFC) y perfluorocarbonos (PFC). Para obtener una lista de GEI homogéneamente mezclados, véase GTI IE5 cuadro 2.A.1.Gases traza (trace gas): Constituyentes menores de la atmósfera, a continuación del nitrógeno y el oxígeno, junto a los cuales forman el 99% de todo el volumen. Los gases traza más importantes que contribuyen al efecto invernadero son: dióxido de carbono (CO2), ozono (O3), metano (CH4), óxido nitroso (N2O), perfluorocarbonos (PFC), clorofluorocarbonos (CFC), hidrofluorocarbonos (HFC), hexafloururo de azufre (SF6) y vapor de agua (H2O).Gasto nacional bruto (GNB) (Gross National Expenditure): Cantidad total de consumo público y privado y gastos de capital de una nación. En general, la cuenta nacional se equilibra de tal modo que Producto interno bruto (PIB) + Importaciones = GNB + Exportaciones.Gastos adicionales (incremental costs): Véase Financiación climática.Geoingeniería (geoengineering): Vasto conjunto de métodos y tecnologías que tienen por objeto alterar deliberadamente el sistema climático a fin de aliviar los impactos del cambio climático. La mayoría de los métodos, si bien no todos ellos, tratan de: 1) reducir la cantidad de energía solar absorbida en el sistema climático (gestión de la radiación solar); o 2) aumentar los sumideros netos de carbono procedente de la atmósfera a escala suficientemente grande para alterar el clima (remoción de dióxido de carbono). La escala y el propósito tienen una importancia fundamental. Dos de las principales características de los métodos de geoingeniería de especial interés son que utilizan el sistema climático o tienen efectos sobre él (p. ej., en la atmósfera, la tierra o el océano) a nivel global o regional, y que podrían tener importantes efectos transfronterizos no intencionados. La geoingeniería difiere de 138138Glosario, y siglas, abreviaturas y símbolos químicosAnexoAnexola modificación artificial del tiempo y de la ingeniería ecológica, pero la divisoria puede resultar un tanto difusa (IPCC, 2012, pág. 2).Gestión de la radiación (radiation management): Véase Gestión de la radiación solar.Gestión de la radiación solar (solar radiation management): La gestión de la radiación solar hace referencia a la modificación intencional del balance radiativo de onda corta de la Tierra con el fin de reducir el cambio climático con arreglo a un mecanismo de medición determinado (p. ej. temperatura en superficie, precipitación, impactos regionales, etc.). Dos ejemplos de técnicas de gestión de la radiación solar son la inyección artificial de aerosoles estratosféricos y la intensificación del brillo de las nubes. Los métodos utilizados para modificar algunos elementos de respuesta rápida del balance radiativo de onda larga (como los Cirrus), si bien no son estrictamente hablando métodos de gestión de la radiación solar, pueden estar relacionados con estos. Las técnicas de gestión de la radiación solar no están contempladas en las definiciones habituales de mitigación y adaptación (IPCC, 2012, pág. 2). Véanse también Remoción de dióxido de carbono y Geoingeniería.Gestión de pastos (grazing land management): Sistema de prácticas en tierras utilizadas para la producción ganadera que tiene por objeto la manipulación de la cantidad y tipo de vegetación y ganado producido (CMNUCC, 2002).Gestión de tierras de cultivo (cropland management): Sistema de prácticas en tierras dedicadas a cultivos agrícolas y en tierras mantenidas en reserva o no utilizadas temporalmente para la producción agrícola (CMNUCC, 2002).Gobernanza (governance): Concepto amplio e inclusivo de toda la gama de medios existentes para acordar, gestionar y aplicar políticas y medidas.Mientras que el término gobierno se refiere estrictamente al Estado-nación, el concepto más amplio de gobernanza reconoce la contribución de los distintos niveles de gobierno (mundial, internacional, regional y local), así como la función del sector privado, los actores no gubernamentales y la sociedad civil con miras a abordar los numerosos tipos de cuestiones a que se enfrenta la comunidad mundial.Hexafluoruro de azufre (SF6) (sulphur hexafluoride): Uno de los seis tipos de gases de efecto invernadero (GEI) que se deben reducir en el marco del Protocolo de Kyoto. El SF6 se utiliza bastante en la industria pesada para el aislamiento de equipos de alto voltaje y como ayuda para la fabricación de sistemas de enfriamiento de cables y semiconductores. Véanse Potencial de calentamiento global (PCG) y el anexo II.9.1 para los valores de PCG.Hidrofluorocarbonos (HFC) (hydrofluorocarbons): Uno de los seis tipos o grupos de gases de efecto invernadero (GEI) que se deben reducir en el marco del Protocolo de Kyoto. Son producidos comercialmente en sustitución de los clorofluorocarbonos (CFC). Los HFC se utilizan ampliamente en refrigeración y en fabricación de semiconductores. Véanse también Potencial de calentamiento global (PCG) y el anexo II.9.1 para los valores de PCG.Huella de carbono (carbon footprint): Medida de la cantidad total exclusiva de emisiones de dióxido de carbono (CO2) que está directa e indirectamente causada por una actividad o se acumula a lo largo de las etapas de la vida de un producto (Wiedmann y Minx, 2008).Identidad de Kaya (Kaya identity): En esta identidad las emisiones globales son iguales al tamaño de la población, multiplicado por la producción per cápita (producto mundial bruto), multiplicado por la intensidad energética de la producción y multiplicado por la intensidad de carbono de la energía.Identidad IPAT (IPAT identity): IPAT son las siglas de una fórmula propuesta para describir el impacto de la actividad humana en el medio ambiente. El impacto (I) se considera como el producto del tamaño de la población (P), la afluencia (A=PIB per cápita) y la tecnología (T=impacto por unidad de PIB). Según este concepto, el crecimiento de la población por definición conlleva un mayor impacto ambiental si A y T son constantes, y también una mayor renta implica un mayor impacto (Ehrlich y Holdren, 1971).Impuesto sobre el carbono (carbon tax): Grava el contenido de carbono de los combustibles fósiles. Como prácticamente todo el carbono contenido en esos combustibles es emitido en última instancia en forma de dióxido de carbono (CO2), un impuesto sobre el carbono es equivalente a la aplicación de un impuesto sobre las emisiones de CO2.Incertidumbre (uncertainty): Estado de conocimiento incompleto que puede deberse a una falta de información o a un desacuerdo con respecto a lo que es conocido o incluso cognoscible. Puede reflejar diversos tipos de situaciones, desde la imprecisión en los datos hasta una definición ambigua de un concepto o término, o una proyección incierta del comportamiento humano. Por ello, la incertidumbre puede representarse mediante valores cuantitativos (p. ej., una función de densidad de probabilidad), o mediante asertos cualitativos (que reflejen, por ejemplo, una apreciación de un equipo de expertos) (véanse Moss y Schneider, 2000; Manning y otros, 2004; y Mastrandrea y otros, 2010). Véanse también Acuerdo, Evidencia, Confianza y Probabilidad.Índice de desarrollo humano (IDH) (Human Development Index): Índice que permite evaluar los progresos de los países en cuanto a su desarrollo social y económico gracias a los tres indicadores que lo componen: 1) la salud, medida por la esperanza de vida al nacer; 2) el conocimiento, medido por una combinación de la tasa de alfabetización de los adultos y las tasas combinadas de matriculación en la enseñanza primaria, secundaria y superior; y 3) el nivel de vida medido según el producto interno bruto (PIB) per cápita (en paridad de poder 139139Glosario, y siglas, abreviaturas y símbolos químicosAnexoAnexoadquisitivo). El índice establece un mínimo y un máximo (límites) para cada dimensión, y a continuación muestra la situación de cada país en relación con esos límites máximo y mínimo, expresados como valor entre 0 y 1. El IDH solo actúa como un indicador amplio sustitutivo sobre algunas cuestiones fundamentales del desarrollo humano. Por ejemplo, no refleja cuestiones como la participación política o las desigualdades de género.Ingeniería climática (climate engineering): Véase Geoingeniería.Institución (institution): Reglas y normas compartidas por los agentes sociales que orientan, restringen y conforman la interacción humana. Las instituciones pueden ser formales, como las leyes y las políticas, o informales, como las normas y convenciones. Las organizaciones, como los parlamentos, los organismos regulatorios, las empresas privadas y los órganos comunitarios, evolucionan y actúan en respuesta a los marcos institucionales y a los incentivos existentes en dichos marcos. Las instituciones pueden orientar, restringir y conformar la interacción humana mediante el control directo, incentivos y procesos de socialización.Intensidad de carbono (carbon intensity): Cantidad de emisiones de dióxido de carbono (CO2) liberado por unidad de otra variable como el producto interno bruto (PIB), el uso de energía producida o el transporte.Intensidad energética (energy intensity): Relación entre el consumo de energía y la producción física o económica.Inversión adicional (incremental investment): Véase Financiación climática."
    },
    {
        "term": "Isla de calor (heat island):",
        "definition": "Calor relativo de una ciudad respecto de las áreas rurales circundantes, asociado a los cambios de escorrentía, los efectos en la retención de calor y las variaciones del albedo superficial."
    },
    {
        "term": "Isla de calor urbana (urban heat island):",
        "definition": "Véase Isla de calor.Límite, en las emisiones (cap, on emissions): Restricción establecida como límite superior de emisión en un determinado período. Por ejemplo, el Protocolo de Kyoto estipula unos límites de emisión con arreglo a un calendario para las emisiones de gases de efecto invernadero (GEI) antropógenos de los países incluidos en el anexo B."
    },
    {
        "term": "Listo para la captura y secuestro del carbono (CCS-ready):",
        "definition": "Las nuevas fuentes estacionarias y a gran escala de dióxido de carbono (CO2) concebidas con la intención de ser modernizadas con la captura y almacenamiento de dióxido de carbono (CAC) podrían diseñarse y ubicarse de cara a estar listas para la captura y secuestro del carbono, preservando el espacio para la instalación de captura, diseñando la unidad para que tenga un rendimiento óptimo cuando se añada la captura y ubicando la central de manera que se pueda acceder a los lugares de secuestro. Véase también Bioenergía y captura y almacenamiento de dióxido de carbono (BECCS)."
    },
    {
        "term": "Mecanismo para un desarrollo limpio (MDL) (Clean Development Mechanism):",
        "definition": "Mecanismo definido en el artículo 12 del Protocolo de Kyoto, mediante el cual los inversores (gobiernos o empresas) de los países desarrollados (incluidos en el anexo B) pueden financiar proyectos de reducción de emisiones o remoción de gases de efecto invernadero (GEI) en los países en desarrollo (no incluidos en el anexo B) y recibir unidades de reducción de emisiones certiﬁcadas por ello. Esas unidades se pueden utilizar para cumplir las obligaciones de los respectivos países desarrollados. El Mecanismo para un desarrollo limpio tiene por objeto facilitar los objetivos de promover el desarrollo sostenible en los países en desarrollo y de ayudar a los países industrializados a alcanzar sus compromisos en materia de emisiones de forma costo-efectiva. Véase también Mecanismos de Kyoto.Mecanismos basados en el mercado, para las emisiones de GEI (market-based mechanisms, GHG emissions): Aproximaciones regulatorias que utilizan, entre otros instrumentos, mecanismos de precios (p. ej. los impuestos o los permisos de emisión subastados) para reducir las fuentes o mejorar los sumideros de gases de efecto invernadero (GEI)."
    },
    {
        "term": "Mecanismos de flexibilidad (Flexibility Mechanisms):",
        "definition": "Véase Mecanismos de Kyoto."
    },
    {
        "term": "Mecanismos de Kyoto (denominados también Mecanismos de flexibilidad) (Kyoto Mechanisms (also referred to as Flexibility Mechanisms)):",
        "definition": "Mecanismos basados en el mercado que las Partes del Protocolo de Kyoto pueden utilizar para tratar de atenuar los efectos económicos que podría ocasionar su compromiso de limitar o reducir las emisiones de gases de efecto invernadero (GEI). Abarcan la Aplicación conjunta (artículo 6), el Mecanismo para un desarrollo limpio (MDL) (artículo 12) y el comercio de derechos de emisión (artículo 17)."
    },
    {
        "term": "Medida de mitigación apropiada para cada país (nationally appropriate mitigation action):",
        "definition": "Concepto para reconocer y financiar las reducciones de emisiones de los países en desarrollo en un régimen climático posterior a 2012 mediante medidas que se consideran adecuadas para los distintos contextos nacionales. El concepto se introdujo por primera vez en el Plan de Acción de Bali en 2007 y se recoge en los Acuerdos de Cancún."
    },
    {
        "term": "Medidas (measures):",
        "definition": "En el contexto de la política climática, las medidas son tecnologías, procesos o prácticas que contribuyen a la mitigación, como por ejemplo tecnologías de energía renovable, procesos de minimización de desechos, prácticas que promueven el uso del transporte público.Metano (CH4) (methane): Uno de los seis gases de efecto invernadero (GEI) que el Protocolo de Kyoto se propone reducir. Es el componente principal del gas natural, y está asociado a todos los hidrocarbu140140Glosario, y siglas, abreviaturas y símbolos químicosAnexoAnexoros utilizados como combustibles. Se producen emisiones significativas a causa de la ganadería y la agricultura y su gestión representa una importante posibilidad de mitigación. Véanse también Potencial de calentamiento global (PCG) y el anexo II.9.1 para los valores de PCG."
    },
    {
        "term": "Método de valoración contingente (Contingent Valuation Method):",
        "definition": "Enfoque para evaluar de manera cuantitativa los valores asignados por las personas en términos monetarios (disposición a pagar) y no monetarios (disposición a contribuir con tiempo, recursos, etc.) Es un método directo para estimar los valores económicos para los ecosistemas y los servicios ambientales. En una encuesta se pregunta a las personassobre su disposición a pagar/contribuir a cambio de tener acceso a un servicio ambiental específico o sobre su disposición a aceptar una compensación por la eliminación de dicho servicio, teniendo en cuenta un escenario hipotético y la descripción del servicio ambiental."
    },
    {
        "term": "Mitigación (del cambio climático) (mitigation (of climate change)):",
        "definition": "Intervención humana encaminada a reducir las fuentes o potenciar los sumideros de gases de efecto invernadero (GEI). En este informe también se analizan las intervenciones humanas dirigidas a reducir las fuentes de otras sustancias que pueden contribuir directa o indirectamente a la limitación del cambio climático, entre ellas, por ejemplo, la reducción de las emisiones de partículas en suspensión (PM) que pueden alterar de forma directa el balance de radiación (p. ej., el carbono negro (CN)) o las medidas de control de las emisiones de monóxido de carbono, óxidos de nitrógeno (NOx), compuestos orgánicos volátiles (COV) y otros contaminantes que pueden alterar la concentración de ozono (O3) troposférico, el cual tiene un efecto indirecto en el clima."
    },
    {
        "term": "Modelo (climático) de circulación general (MCG) (general circulation (climate) model):",
        "definition": "Véase Modelo climático."
    },
    {
        "term": "Modelo climático (en espectro o en jerarquía) (climate model (spectrum or hierarchy)):",
        "definition": "Representación numérica del sistema climático basada en las propiedades físicas, químicas y biológicas de sus componentes, en sus interacciones y en sus procesos de retroalimentación, y que recoge todas o algunas de sus propiedades conocidas. El sistema climático se puede representar mediante modelos de diverso grado de complejidad, esto es, para cada componente o conjunto de componentes es posible identificar un espectro o jerarquía de modelos que difieren en aspectos tales como el número de dimensiones espaciales, el grado en que aparecen representados explícitamente los procesos físicos, químicos o biológicos, o el grado de utilización de parametrizaciones empíricas. Los modelos de circulación general atmósfera-océano (MCGAO) acoplados proporcionan la más completa representación del sistema climático actualmente disponible. Se está evolucionando hacia modelos más complejos que incorporan química y biología interactivas. Los modelos climáticos se utilizan como herramienta de investigación para estudiar y simular el clima y para fines operativos, en particular predicciones climáticas mensuales, estacionales e interanuales."
    },
    {
        "term": "Modelo de equilibrio general computable (computable general equilibrium model):",
        "definition": "Véase Modelos."
    },
    {
        "term": "Modelos (models):",
        "definition": "Simulaciones estructuradas de las características y los mecanismos de un sistema para imitar su aspecto o funcionamiento, por ejemplo, el clima, la economía de un país o un cultivo. Los modelos matemáticos reúnen (numerosas) variables y relaciones (con frecuencia en lenguaje informático) para simular el funcionamiento y el rendimiento de un sistema según distintos parámetros y datos."
    },
    {
        "term": "Modelo de equilibrio general computable (computable general equilibrium model):",
        "definition": "Clase de modelo económico que utiliza datos económicos reales (es decir, datos input-output), simplifica la caracterización del comportamiento económico y resuelve numéricamente el conjunto del sistema. Estos modelos describen todas las relaciones económicas en términos matemáticos y predicen los cambios en variables como los precios, la producción y el bienestar económico resultante de un cambio en las políticas económicas, dada la información sobre las tecnologías y las preferencias del consumidor (Hertel, 1997). Véase también Análisis de equilibrio general."
    },
    {
        "term": "Modelo integrado (integrated model):",
        "definition": "Los modelos integrados estudian las interacciones entre diversos sectores de la economía o los componentes de determinados sistemas, como el sistema energético. En el contexto de las trayectorias de transformación, hacen referencia a modelos que, como mínimo, comprenden representaciones completas y desagregadas del sistema energético y su vinculación con la economía general que permitirá considerar las interacciones entre distintos elementos de ese sistema. Estos modelos también pueden abarcar representaciones de toda la economía, el uso del suelo y el cambio de uso del suelo, así como del sistema climático. Véase también Evaluación integrada."
    },
    {
        "term": "Modelo sectorial (sectoral model):",
        "definition": "En el contexto de este informe, los modelos sectoriales abordan solo uno de los sectores básicos estudiados en este informe, como los edificios, la industria, el transporte, el suministro energético o la agricultura, silvicultura y otros usos del suelo (AFOLU)."
    },
    {
        "term": "Modelos integrados (integrated models):",
        "definition": "Véase Modelos."
    },
    {
        "term": "Modelos sectoriales (sectoral models):",
        "definition": "Véase Modelos."
    },
    {
        "term": "Motores de las emisiones (drivers of emissions):",
        "definition": "Los motores de emisiones denotan los procesos, mecanismos y propiedades que influyen en las emisiones a través de factores que recogen los términos en una descomposición de emisiones. Los factores y los motores pueden a su vez afectar a políticas, medidas y otros motores."
    },
    {
        "term": "Motores del comportamiento (drivers of behaviour):",
        "definition": "Factores determinantes de las decisiones y acciones humanas, incluidos los valores y objetivos de la población que limitan su actividad, entre 141141Glosario, y siglas, abreviaturas y símbolos químicosAnexoAnexoellos los factores e incentivos económicos, el acceso a la información, las limitaciones regulatorias y tecnológicas, la capacidad de procesamiento cognitivo y emocional y las normas sociales. Véanse también Comportamiento y Cambio de comportamiento."
    },
    {
        "term": "Multigases (multi-gas):",
        "definition": "Además del dióxido de carbono (CO2), se toman en consideración otros componentes de forzamiento, por ejemplo para la reducción de un conjunto de emisiones de gases de efecto invernadero (GEI) (CO2, metano (CH4), óxido nitroso (N2O) y gases fluorados) o para la estabilización de las concentraciones de CO2-equivalente (estabilización multigases, incluidos los GEI y los aerosoles)."
    },
    {
        "term": "Objetivos de Desarrollo del Milenio (ODM) (Millennium Development Goals):",
        "definition": "Conjunto de ocho objetivos medibles y con plazos definidos encaminados a luchar contra la pobreza, el hambre, las enfermedades, el analfabetismo, la discriminación contra la mujer y la degradación ambiental. Esos objetivos fueron acordados en el año 2000, en la Cumbre del Milenio de las Naciones Unidas, junto con el plan de acción para la consecución de los objetivos."
    },
    {
        "term": "Óptimo paretiano (Pareto optimum):",
        "definition": "Situación en que no es posible mejorar el bienestar de una persona sin empeorar el de otra. Véase también Eficiencia económica."
    },
    {
        "term": "Ordenación/Gestión forestal (forest management):",
        "definition": "Sistema de prácticas para la gestión y el uso de tierras forestales con el objeto de permitir que el bosque cumpla funciones ecológicas (incluida la diversidad biológica), económicas y sociales relevantes de manera sostenible (CMNUCC, 2002).Óxido nitroso (N2O) (nitrous oxide): Uno de los seis gases de efecto invernadero (GEI) que se deben reducir en el marco del Protocolo de Kyoto. La fuente antropógena principal de N2O es la agricultura (la gestión del suelo y del estiércol), pero hay también aportaciones importantes provenientes del tratamiento de aguas residuales, de la quema de combustibles fósiles y de los procesos industriales químicos. El N2O es también producido naturalmente por muy diversas fuentes biológicas presentes en el suelo y en el agua, y particularmente por la acción microbiana en los bosques tropicales húmedos. Véanse también Potencial de calentamiento global (PCG) y el anexo II.9.1 para los valores de PCG."
    },
    {
        "term": "Óxidos de nitrógeno (NOX) (nitrogen oxides):",
        "definition": "Cualquiera de los óxidos de nitrógeno.Ozono (O3) (ozone): Molécula constituida por tres átomos de oxígeno (O3), que es uno de los componentes gaseosos de la atmósfera. En la troposfera, se forma espontáneamente y mediante reacciones fotoquímicas con gases resultantes de las actividades humanas (smog). El O3 troposférico actúa como un gas de efecto invernadero (GEI). En la estratosfera, se forma por efecto de la interacción entre la radiación ultravioleta del Sol y las moléculas de oxígeno (O2). El O3 estratosférico desempeña una función preponderante en el equilibrio radiativo de la estratosfera. Su concentración alcanza un valor máximo en la capa de ozono."
    },
    {
        "term": "Países desarrollados/en desarrollo (developed/developing countries):",
        "definition": "Véase Países industrializados/en desarrollo."
    },
    {
        "term": "Países industrializados/países en desarrollo (industrialized countries/developing countries):",
        "definition": "Existe una serie de criterios para clasificar los países en función de su nivel de desarrollo y para definir términos como industrializado, desarrollado o en desarrollo. En el presente informe se utilizan diversas clasificaciones. 1) En el sistema de las Naciones Unidas no existe ninguna convención establecida para la designación de países o zonas desarrolladas o en desarrollo. 2) La División de Estadística de las Naciones Unidas especifica las regiones desarrolladas o en desarrollo basándose en las prácticas habituales. Además, determinados países se designan como países menos adelantados (PMA), países en desarrollo sin litoral, pequeños Estados insulares en desarrollo y economías en transición. Hay muchos países que aparecen en más de una de esas categorías. 3) El Banco Mundial utiliza el nivel de ingresos como principal criterio para clasificar a los países como países de ingresos bajos, medio-bajos, medio-altos y altos. 4) El PNUD añade indicadores para la esperanza de vida, el nivel educativo y los ingresos en un único índice de desarrollo humano (IDH) compuesto para clasificar a los países como países de desarrollo humano bajo, medio, alto o muy alto. Véase GTII IE5 recuadro 1-2."
    },
    {
        "term": "Países menos adelantados (PMA) (least developed countries):",
        "definition": ""
    },
    {
        "term": "Lista de países designados por el Consejo Económico y Social de las Naciones Unidas (ECOSOC) por cumplir tres criterios:",
        "definition": "1) criterio de bajo nivel de renta, por debajo de un determinado umbral de ingreso nacional bruto per cápita de entre 750 y 900 dólares de Estados Unidos; 2) debilidad del capital humano basada en indicadores de salud, educación y alfabetización de adultos; y 3) debilidad de la vulnerabilidad económica basada en la inestabilidad de la producción agrícola, la inestabilidad de las exportaciones de bienes y servicios, la importancia económica de las actividades no tradicionales, la concentración de las exportaciones de mercancías y la desventaja de una pequeña envergadura económica. Los países incluidos en esta categoría cumplen los requisitos para optar a una serie de programas centrados en la ayuda a los países más necesitados. Entre los privilegios de estos países se incluyen determinados beneficios en el marco de los artículos de la Convención Marco de las Naciones Unidas sobre el Cambio Climático (CMNUCC). Véase también Países industrializados/países en desarrollo.Paradoja de Jevon (Jevon’s paradox): Véase Efecto rebote."
    },
    {
        "term": "Paratránsito (paratransit):",
        "definition": "Indica un transporte de pasajeros flexible, con frecuencia, pero no exclusivamente, en zonas con baja densidad de población, que no sigue rutas o calendarios fijos. Entre las opciones de transporte figuran los microbuses (matatus y marshrutka), taxis compartidos y jitneys. A veces el paratránsito se denomina tránsito comunitario.142142Glosario, y siglas, abreviaturas y símbolos químicos"
    },
    {
        "term": "AnexoAnexoParidad del poder adquisitivo (PPA) (purchasing power parity):",
        "definition": "El poder adquisitivo de una moneda se expresa utilizando una cesta de bienes y servicios que pueden adquirirse con una determinada cantidad de dinero en el país de origen. Las comparaciones internacionales del producto interno bruto (PIB) de los países, por ejemplo, pueden basarse en el poder adquisitivo de las monedas en lugar de en los tipos de cambio actuales. Las estimaciones de la PPA tienden a minorar el PIB per cápita de los países industrializados, y a incrementar el PIB per capita en los países en desarrollo. Véanse también Tipo de cambio del mercado (TCM) y el anexo II.1.3 para el proceso de conversión monetaria aplicado en este informe."
    },
    {
        "term": "Partes/países incluidos en el anexo B (Annex B Parties/countries):",
        "definition": "Subconjunto de Partes incluidas en el anexo I que han aceptado los objetivos de reducción de emisiones de gases de efecto invernadero para el período 2008-2012 en el marco del artículo 3 del Protocolo de Kyoto. Por defecto, los demás países se denominan Partes no incluidas en el anexo B."
    },
    {
        "term": "Partes/países incluidos en el anexo I (Annex I Parties/countries):",
        "definition": "Grupo de países que figuran en el anexo I de la Convención Marco de las Naciones Unidas sobre el Cambio Climático (CMNUCC). De conformidad con los artículos 4.2 a) y 4.2 b) de la CMNUCC, las Partes incluidas en el anexo I se comprometen a adoptar políticas nacionales y tomar medidas con el objetivo jurídicamente no vinculante de volver en 2000 a los niveles de emisión de gases de efecto invernadero (GEI) que tenían en 1990. El grupo es muy similar al de las Partes incluidas en el anexo B del Protocolo de Kyoto que también adoptaron objetivos de reducción de emisiones para 2008-2012. Por defecto, los demás países se denominan Partes no incluidas en el anexo I."
    },
    {
        "term": "Partes/países incluidos en el anexo II (Annex II Parties/countries):",
        "definition": "Grupo de países que figuran en el anexo II de la Convención Marco de las Naciones Unidas sobre el Cambio Climático (CMNUCC). De conformidad con el artículo 4 de la CMNUCC, estos países tienen la obligación especial de proporcionar recursos financieros para cubrir la totalidad de los gastos adicionales convenidos resultantes de la aplicación de las medidas establecidas en el párrafo 1 del artículo 12. También están obligados a proporcionar los recursos financieros, entre ellos recursos para la transferencia de tecnología, para satisfacer los gastos adicionales convenidos resultantes de la aplicación de las medidas establecidas en el marco del párrafo 1 del artículo 12 y que se hayan acordado entre las Partes que son países en desarrollo y las entidades internacionales a las que se refiere el artículo 11 de la CMNUCC. Este grupo de países también debe ayudar a los países que son particularmente vulnerables a los efectos adversos del cambio climático."
    },
    {
        "term": "Partes/países no incluidos en el anexo I (non-Annex I Parties/countries):",
        "definition": "Son mayoritariamente países en desarrollo. La Convención reconoce que determinados grupos de países en desarrollo son especialmente vulnerables a los impactos adversos del cambio climático, incluyendo los países con zonas costeras bajas y los países propensos a la desertificación y la sequía. Otros, como los países con gran dependencia de la producción y el comercio de combustibles fósiles, son más vulnerables a los posibles impactos económicos de las medidas de respuesta al cambio climático. La Convención hace hincapié en las actividades que buscan responder a las necesidades y preocupaciones especiales de esos países vulnerables, como la inversión, los seguros y la transferencia de tecnología. Véase también Partes/países incluidos en el anexo I."
    },
    {
        "term": "Partículas en suspensión (PM) (particulate matter):",
        "definition": "Partículas sólidas muy pequeñas emitidas durante la combustión de biomasa y combustibles fósiles. Pueden estar constituidas por muy diversas sustancias. Las más preocupantes para la salud son las de diámetro igual o inferior a 10 nanómetros, generalmente designadas PM10. Véase también Aerosol."
    },
    {
        "term": "Perfluorocarbonos (PFC) (perfluorocarbons):",
        "definition": "Uno de los seis tipos o grupos de gases de efecto invernadero (GEI) que se deben reducir en el marco del Protocolo de Kyoto. Son subproductos de la fundición del aluminio y del enriquecimiento del uranio. También sustituyen a los clorofluorocarbonos (CFC) en la fabricación de semiconductores. Véanse también Potencial de calentamiento global (PCG) y el anexo II.9.1 para los valores de PCG.Período de acreditación, Mecanismo para un desarrollo limpio (MDL) (crediting period, Clean Development Mechanism): Período de tiempo durante el que la actividad de un proyecto es capaz de generar unidades de reducción de emisiones certificadas. En algunas condiciones, el período de acreditación puede renovarse hasta dos veces."
    },
    {
        "term": "Permiso (de emisión) comercializable (tradable (emission) permit):",
        "definition": "Véase Permiso de emisión."
    },
    {
        "term": "Permiso de emisión (emission permit):",
        "definition": "Derecho atribuido por un gobierno a una entidad legal (una empresa u otro emisor) para que pueda emitir una determinada cantidad de una sustancia. Los permisos de emisión se utilizan a menudo como parte del régimen de comercio de derechos de emisión."
    },
    {
        "term": "Pila de combustible (fuel cell):",
        "definition": "Una pila de combustible genera electricidad de manera directa y continua a partir de una reacción electroquímica controlada de hidrógeno u otro combustible con el oxígeno. Si utiliza el hidrógeno como combustible, esta solo emite agua y calor (no dióxido de carbono) y el calor puede utilizarse (véase también Cogeneración)."
    },
    {
        "term": "Plazo de recuperación (payback period):",
        "definition": "Utilizado por lo general en el contexto de la evaluación de inversiones como plazo de recuperación financiera, es decir, el tiempo necesario para reembolsar la inversión inicial mediante los beneficios producidos por un proyecto. Se produce una deficiencia de recuperación cuando, por ejemplo, los inversores privados y los sistemas de microfinanciación exigen de los 143143Glosario, y siglas, abreviaturas y símbolos químicosAnexoAnexoproyectos de energía renovable una rentabilidad superior a la de los proyectos con combustibles fósiles. El plazo de recuperación energética es el tiempo que un proyecto de energía necesita para producir la misma cantidad de energía que se utilizó para poner en marcha ese proyecto. El plazo de recuperación del carbono es el tiempo que un proyecto de energía renovable necesita para conseguir un ahorro neto de gases de efecto invernadero (GEI) (respecto del sistema de energía fósil de referencia) igual a la cantidad de emisiones de GEI generadas por su ejecución desde una perspectiva de análisis del ciclo de vida (con inclusión de los cambios de uso del suelo y la pérdida de reservas de carbono terrestre)."
    },
    {
        "term": "Pobreza de combustible (fuel poverty):",
        "definition": "Condición en la que un hogar no es capaz de garantizar un determinado nivel de consumo de servicios energéticos domésticos (especialmente calefacción) o ha de realizar gastos desproporcionados para satisfacer esas necesidades."
    },
    {
        "term": "Pobreza energética (energy poverty):",
        "definition": "Falta de acceso a servicios energéticos modernos. Véase también Acceso a la energía."
    },
    {
        "term": "Políticas (de mitigación del cambio climático o adaptación a él) (policies (for mitigation of or adaptation to climate change)):",
        "definition": "Las políticas son líneas de acción adoptadas y/o prescritas por los gobiernos, por ejemplo para mejorar la mitigación y la adaptación. Algunos ejemplos de políticas dirigidas a la mitigación son los mecanismos de apoyo al suministro de energías renovables, los impuestos sobre el carbono o sobre la energía, los estándares de eficiencia en carburantes de los vehículos, etc. Véase también Medidas."
    },
    {
        "term": "Polizón (Free Rider):",
        "definition": "Alguien que se beneficia de un bien común sin contribuir a su creación o conservación."
    },
    {
        "term": "Potencial (potential):",
        "definition": "Posibilidad de que algo ocurra o alguien haga algo en el futuro. En este informe se utilizan diferentes parámetros para cuantificar los distintos tipos de potenciales, entre ellos los siguientes:"
    },
    {
        "term": "Potencial técnico (technical potential):",
        "definition": "Medida en la que es posible tratar de alcanzar un objetivo específico mediante un incremento de utilización de tecnologías o aplicación de procesos y prácticas que no se habían utilizado o aplicado previamente. Para la cuantificación de los potenciales técnicos se pueden tener en cuenta otras consideraciones no exclusivamente técnicas, en particular de carácter social, económico y/o ambiental."
    },
    {
        "term": "Potencial de calentamiento global (PCG) (Global Warming Potential):",
        "definition": "Índice basado en las propiedades radiativas de los gases de efecto invernadero (GEI), que mide el forzamiento radiativo obtenido de los impulsos de emisión en la atmósfera actual, de una unidad de masa de cierto GEI, integrado a lo largo de un plazo de tiempo dado, en comparación con el causado por dióxido de carbono (CO2). Representa el efecto conjunto del diferente período de permanencia de esos gases en la atmósfera y de su eficacia relativa como causantes de forzamiento radiativo. El Protocolo de Kyoto está basado en el potencial de calentamiento global asociado a los impulsos de emisión en un período de 100 años. A menos que se indique otra cosa, este informe utiliza valores de PCG calculados con un horizonte temporal de 100 años que por lo general proceden del Segundo Informe de Evaluación del IPCC (véase el anexo II.9.1 para los valores de PCG de los diferentes GEI)."
    },
    {
        "term": "Potencial técnico (Technical Potential):",
        "definition": "Véase Potencial."
    },
    {
        "term": "Precio del carbono (carbon price):",
        "definition": "Precio por la evitación de emisiones de dióxido de carbono (CO2) o de CO2-equivalente, o por su liberación. Puede referirse a la tasa del impuesto sobre el carbono, o bien al precio de los permisos de emisión. En muchos modelos que se utilizan para evaluar los costos económicos de la mitigación, el precio del carbono a menudo se utiliza como un indicador para representar el nivel de esfuerzo conexo a las políticas de mitigación."
    },
    {
        "term": "Precursores (precursors):",
        "definition": "Compuestos atmosféricos que no son gases de efecto invernadero (GEI) ni aerosoles, pero que influyen en la concentración de estos por intervenir en procesos físicos o químicos que regulan su tasa de producción o de destrucción."
    },
    {
        "term": "Predicción climática (climate prediction):",
        "definition": "Una predicción climática o pronóstico climático es el resultado de un intento de obtener (a partir de un estado particular del sistema climático) una estimación de la evolución real del clima en el futuro, por ejemplo a escalas de tiempo estacionales, interanuales o decenales. Como la evolución futura del sistema climático puede ser muy sensible a las condiciones iniciales, estas predicciones suelen ser probabilísticas. Véanse también Proyección climática y Escenario climático."
    },
    {
        "term": "Preindustrial (pre-industrial):",
        "definition": "Véase Revolución Industrial."
    },
    {
        "term": "Presupuesto de carbono (carbon budget):",
        "definition": "Área bajo una trayectoria de emisión de gases de efecto invernadero (GEI) que satisface supuestos sobre los límites a las emisiones acumuladas estimadas para evitar un cierto nivel de aumento de la temperatura media global en superficie. Los presupuestos de carbono pueden definirse a nivel mundial, nacional o subnacional."
    },
    {
        "term": "Prima (feed-in tariff):",
        "definition": "Precio por unidad de electricidad (calor) que una empresa de servicios públicos o un suministrador de energía (calor) tiene que pagar por la electricidad distribuida o renovable (calor) que es aportada a la red (sistema de suministro de calor) por generadores que no son empresas de servicios públicos. Una autoridad pública es la encargada de regular las primas."
    },
    {
        "term": "Principio de precaución (Precautionary Principle):",
        "definition": "Disposición establecida en el artículo 3 de la Convención Marco de las Naciones Unidas sobre el Cambio Climático (CMNUCC) que estipula que las Partes deberían tomar medidas de precaución para prever, prevenir o minimizar las causas del cambio climático y mitigar sus efectos adver144144Glosario, y siglas, abreviaturas y símbolos químicosAnexoAnexosos. Cuando haya amenazas de daño grave o irreversible, la falta de una total certidumbre científica no debe utilizarse como razón para posponer tales medidas, teniendo en cuenta que las políticas y medidas para hacer frente al cambio climático deben ser costo-efectivas a fin de asegurar beneficios mundiales al menor costo posible."
    },
    {
        "term": "Principio de que quien contamina paga (polluter pays principle):",
        "definition": "La parte que causa la contaminación es responsable del pago del remedio o de la compensación del daño."
    },
    {
        "term": "Probabilidad (likelihood):",
        "definition": "Posibilidad de que ocurra un determinado evento, siempre que sea posible estimarla por métodos probabilísticos. Se expresa en este informe mediante una terminología estándar (Mastrandrea y otros, 2010): la probabilidad de que ocurra un evento particular incierto, o una variedad de ellos, se califica de ‘prácticamente segura’ cuando es >99%; ‘muy probable’ cuando es >90%; ‘probable’ cuando es >66%; ‘tan probable como improbable’ cuando está entre el 33% y el 66%; ‘improbable’ cuando es <33%; ‘muy improbable’ cuando es <10%; y ‘extraordinariamente improbable’ cuando es <1%. También se pueden utilizar términos adicionales (más probable que improbable, >50–100%; y más improbable que probable, 0–<50%), según convenga. La evaluación de la probabilidad se escribe en cursiva, por ejemplo, muy probable. Véanse también Acuerdo, Confianza, Evidencia e Incertidumbre."
    },
    {
        "term": "Producción primaria (primary production):",
        "definition": "Todas las formas de producción logradas por las plantas, conocidas también como productores primarios."
    },
    {
        "term": "Producto interno bruto (PIB) (Gross Domestic Product):",
        "definition": "Suma del valor añadido bruto, a precios de compra, aportado por todos los productores residentes y no residentes de la economía, más los impuestos y menos las subvenciones no incluidas en el valor de los productos en un país o región geográfica durante un período determinado, normalmente un año. El PIB se calcula sin deducir la depreciación de los bienes fabricados ni el agotamiento o la degradación de los recursos naturales."
    },
    {
        "term": "Producto mundial bruto (Gross World Product):",
        "definition": "Suma de los productos internos brutos (PIB) de cada país por separado para obtener el PIB mundial o global."
    },
    {
        "term": "Producto nacional bruto (Gross National Product):",
        "definition": "Valor añadido, tanto de fuentes nacionales como extranjeras en manos de los residentes. Comprende el producto interno bruto (PIB) y los ingresos netos de renta primaria de la renta de los no-residentes."
    },
    {
        "term": "Protocolo de Kyoto (Kyoto Protocol):",
        "definition": "El Protocolo de Kyoto de la Convención Marco de las Naciones Unidas sobre el Cambio Climático (CMNUCC) fue adoptado en 1997 en Kyoto (Japón) en el tercer período de sesiones de la Conferencia de las Partes (CP) de la CMNUCC. Contiene compromisos jurídicamente vinculantes, que vienen a sumarse a los contenidos en la CMNUCC. Los países incluidos en el anexo B del Protocolo (la mayoría de los países de la Organización de Cooperación y Desarrollo Económicos, y los países con economías en transición) acordaron reducir durante el período 2008-2012 sus emisiones antropógenas de gases de efecto invernadero (GEI) (dióxido de carbono (CO2), metano (CH4), óxido nitroso (N2O), hidrofluorocarbonos (HFC), perfluorocarbonos (PFC) y hexafluoruro de azufre (SF6)) en un 5% como mínimo respecto de los niveles de 1990. El Protocolo de Kyoto entró en vigor el 16 de febrero de 2005."
    },
    {
        "term": "Protocolo de Montreal (Montreal Protocol):",
        "definition": "El Protocolo de Montreal relativo a las sustancias que agotan la capa de ozono fue adoptado en Montreal en 1987, y posteriormente modificado y enmendado en Londres (1990), Copenhague (1992), Viena (1995), Montreal (1997) y Beijing (1999). Controla el consumo y la producción de sustancias químicas que contienen cloro y bromo y que destruyen el ozono (O3) estratosférico, como los clorofluorocarbonos (CFC), el metilcloroformo, el tetracloruro de carbono, y muchas otras."
    },
    {
        "term": "Proyección climática (climate projection):",
        "definition": "Respuesta simulada del sistema climático a diversos escenarios de emisiones o de concentraciones de gases de efecto invernadero (GEI) y aerosoles, frecuentemente basada en simulaciones mediante modelos climáticos. Las proyecciones climáticas se diferencian de las predicciones climáticas por su dependencia del escenario de emisiones/concentraciones/forzamiento radiativo utilizado, basado en supuestos relativos, por ejemplo, a un devenir socioeconómico y tecnológico que puede o no materializarse. Véase también Escenario climático."
    },
    {
        "term": "Pueblos indígenas (indigenous peoples):",
        "definition": "Pueblos y naciones que, teniendo una continuidad histórica con las sociedades anteriores a la invasión y precoloniales que se desarrollaron en sus territorios, se consideran distintos de otros sectores de las sociedades que ahora prevalecen en esos territorios o en partes de ellos. En la actualidad constituyen principalmente sectores no dominantes de la sociedad y a menudo tienen la determinación de preservar, desarrollar y transmitir a futuras generaciones sus territorios ancestrales y su identidad étnica como base de su existencia continuada como pueblo, de acuerdo con sus propios patrones culturales, instituciones sociales y sistemas legales.4"
    },
    {
        "term": "Quema de biomasa (biomass burning):",
        "definition": "Es la quema de vegetación viva y muerta."
    },
    {
        "term": "Recuperación de metano (methane recovery):",
        "definition": "Método por el que se capturan las emisiones de metano (CH4) (p. ej., en pozos de petróleo y gas, capas carboníferas, turberas, gasoductos, vertederos, o digestores anaeróbicos) y se utilizan como combustible o para cualquier otra finalidad económica (p. ej., materias primas químicas)."
    },
    {
        "term": "Recursos no convencionales (unconventional resources):",
        "definition": "Término impreciso para describir reservas de combustibles fósiles que no se 4\tEsta entrada del glosario se basa en las definiciones utilizadas en Cobo (1987) y en anteriores informes del IPCC.145145Glosario, y siglas, abreviaturas y símbolos químicosAnexoAnexopueden extraer por los procesos habituales de perforación y extracción que dominaron en la minería del carbón, el gas y el petróleo a lo largo del siglo XX. La frontera entre los recursos convencionales y los no convencionales no está claramente definida. Entre los recursos petrolíferos no convencionales cabe mencionar el esquisto bituminoso, las arenas alquitranadas/bitumen, el petróleo crudo pesado y extra pesado y los yacimientos petrolíferos de aguas profundas. Entre los recursos no convencionales de gases cabe destacar las pizarras devónicas, las formaciones impermeables de arenisca, los acuíferos bajo presión subterránea, el gas de los yacimientos de carbón y el metano (CH4) de las estructuras de clatrato (hidratos de gas) (Rogner, 1997)."
    },
    {
        "term": "Redes inteligentes (smart grids):",
        "definition": "Utilizan tecnología de la información y las comunicaciones para recoger datos sobre el comportamiento de los proveedores y consumidores en la producción, distribución y consumo de electricidad. Mediante respuestas automáticas o suministrando señales de precios, esta información puede servir a continuación para mejorar la eficiencia, fiabilidad, economía y sostenibilidad de la red eléctrica."
    },
    {
        "term": "Reducción de las emisiones debidas a la deforestación y la degradación forestal (REDD) (Reducing Emissions from Deforestation and Forest Degradation):",
        "definition": "Iniciativa dirigida a crear valor financiero para el carbono almacenado en los bosques, ofreciendo incentivos para que los países en desarrollo reduzcan las emisiones procedentes de las tierras forestales e inviertan en trayectorias de bajo consumo de carbono hacia el desarrollo sostenible. Es por tanto un mecanismo de mitigación que resulta de evitar la deforestación. REDD+ va más allá de la reforestación y la degradación forestal e incluye el papel de la conservación, la ordenación sostenible de los bosques y la mejora de las reservas forestales de carbono. El concepto se introdujo por primera vez en 2005 en el 11º período de sesiones de la Conferencia de las Partes (CP) en Montreal y posteriormente obtuvo mayor reconocimiento en el 13º período de sesiones de la CP en Bali y con el Plan de Acción de Bali que pidió ‘enfoques de política e incentivos positivos para las cuestiones relativas a la reducción de las emisiones derivadas de la deforestación y la degradación de los bosques en los países en desarrollo; y la función de la conservación, la gestión sostenible de los bosques y el aumento de las reservas forestales de carbono en los países en desarrollo’. Desde entonces, ha aumentado el apoyo a REDD, que poco a poco se ha convertido en un marco para la acción apoyado por diversos países."
    },
    {
        "term": "Reducciones verificadas de emisiones (verified emissions reductions):",
        "definition": "Reducciones de las emisiones que son verificadas por un tercero independiente de fuera del marco de la Convención Marco de las Naciones Unidas sobre el Cambio Climático (CMNUCC) y su Protocolo de Kyoto. También denominadas reducciones voluntarias de emisiones."
    },
    {
        "term": "Reducciones voluntarias de emisiones (voluntary emission reductions):",
        "definition": "Véase Reducciones verificadas de emisiones."
    },
    {
        "term": "Reforestación (reforestation):",
        "definition": "Plantación de bosques en tierras que ya habían contenido bosque pero que se habían convertido para otro uso. En el marco de la Convención Marco de las Naciones Unidas sobre el Cambio Climático (CMNUCC) y el Protocolo de Kyoto, la reforestación es la conversión por actividad humana directa de tierras no boscosas en tierras forestales mediante plantación, siembra o fomento antropógeno de semilleros naturales en terrenos donde antiguamente hubo bosques, pero se han convertido en tierras deforestadas. En el primer período de compromiso del Protocolo de Kyoto, las actividades de reforestación se limitarán a la reforestación de terrenos carentes de bosques a 31 de diciembre de 1989.El término bosque y otros términos de naturaleza similar, como forestación, reforestación y deforestación, aparecen explicados en el Informe especial del IPCC sobre uso de la tierra, cambio de uso de la tierra y silvicultura (IPCC, 2000). Véase también el informe Definitions and Methodological Options to Inventory Emissions from Direct Human- induced Degradation of Forests and Devegetation of Other Vegetation Types (IPCC, 2003)."
    },
    {
        "term": "Remoción de dióxido de carbono (carbon dioxide removal):",
        "definition": "Los métodos de remoción de dióxido de carbono se refieren a un conjunto de técnicas cuyo objetivo es remover dióxido de carbono (CO2) directamente de la atmósfera por medio de: 1) aumentar los sumideros naturales de carbono, o 2) utilizar ingeniería química para remover el CO2, con el propósito de reducir la concentración de CO2 atmosférico. Dichos métodos se centran en el océano, la tierra y los sistemas técnicos, y comprenden métodos como la fertilización con hierro, la forestación a gran escala y la captura directa de CO2 de la atmósfera utilizando medios químicos de ingeniería. Algunos métodos de remoción de CO2 se clasifican en la categoría de geoingeniería, si bien otros son de índole diferente; la distinción entre unos y otros se basa en la magnitud, la escala y el impacto de las actividades particulares de remoción de CO2. El límite entre la remoción de CO2 y la mitigación no está clara y podría existir un cierto solapamiento entre ambos conceptos a la vista de sus actuales definiciones (IPCC, 2012, pág. 2). Véase también Gestión de la radiación solar."
    },
    {
        "term": "Reparto de la carga (también denominado reparto de los esfuerzos) (burden sharing (also referred to as effort sharing)):",
        "definition": "En el contexto de la mitigación, el reparto de la carga se refiere al reparto de los esfuerzos de reducción de las fuentes o de mejora de los sumideros de los gases de efecto invernadero (GEI) desde los niveles históricos o proyectados, generalmente asignados en función de unos criterios determinados, así como al reparto del costo entre países."
    },
    {
        "term": "Reservorio (reservoir):",
        "definition": "Componente del sistema climático, distinto de la atmósfera, con capacidad para almacenar, acumular o liberar una sustancia objeto de estudio (p. ej., carbono, gases de efecto invernadero (GEI) o precursores). Son reservorios de carbono, por ejemplo, los océanos, los suelos o los bosques. Un término equivalente es depósito. La cantidad absoluta de una determinada sustancia en un reservorio 146146Glosario, y siglas, abreviaturas y símbolos químicosAnexoAnexodurante un tiempo dado se denomina reserva. En el contexto de la captura y almacenamiento de dióxido de carbono (CAC), este término a veces se utiliza para denotar una ubicación geológica de almacenamiento de dióxido de carbono (CO2). Véase también Secuestro."
    },
    {
        "term": "Reservorio de carbono (carbon pool):",
        "definition": "Véase Reservorio."
    },
    {
        "term": "Resiliencia (resilience):",
        "definition": "Capacidad de los sistemas sociales, económicos y ambientales de afrontar un suceso, tendencia o perturbación peligroso respondiendo o reorganizándose de modo que mantengan su función esencial, su identidad y su estructura, y conservando al mismo tiempo la capacidad de adaptación, aprendizaje y transformación (Consejo Ártico, 2013)."
    },
    {
        "term": "Respuesta climática transitoria (transient climate response):",
        "definition": "Véase Sensibilidad climática."
    },
    {
        "term": "Restablecimiento de la vegetación (revegetation):",
        "definition": "Actividad humana directa que tiene por objeto aumentar el carbono almacenado en determinados lugares mediante el establecimiento de vegetación en una superficie mínima de 0,05 ha y que no se ajusta a las definiciones de forestación y reforestación aquí enunciadas (CMNUCC, 2002)."
    },
    {
        "term": "Retroalimentación climática (del cambio) (climate (change) feedback):",
        "definition": "Interacción en la que una perturbación en una magnitud climática causa un cambio en una segunda magnitud, y el cambio en esta conduce en última instancia a un cambio añadido en la primera magnitud. Se experimenta una retroalimentación negativa cuando la perturbación inicial se debilita por los cambios que esta provoca; y se experimenta una positiva, cuando se amplifica por los cambios que provoca. En el presente Informe de Evaluación, generalmente se utiliza una definición un poco más restringida en la que la magnitud climática que se perturba es la temperatura media global en superficie, que a su vez provoca cambios en el balance de radiación global. En cualquier caso, la perturbación inicial puede forzarse de forma externa o bien originarse como parte de la variabilidad interna."
    },
    {
        "term": "Reunión de las Partes (RP) (Meeting of the Parties):",
        "definition": "La Conferencia de las Partes (CP) en la Convención Marco de las Naciones Unidas sobre el Cambio Climático (CMNUCC) actúa como reunión de las Partes (RP), organismo supremo del Protocolo de Kyoto, desde que este último entró en vigor el 16 de febrero de 2005. Solo las Partes en el Protocolo pueden participar en sus deliberaciones y tomar decisiones."
    },
    {
        "term": "Revolución Industrial (Industrial Revolution):",
        "definition": "Período de rápido crecimiento industrial con consecuencias sociales y económicas de vasto alcance. Comenzó en Gran Bretaña durante la segunda mitad del siglo XVIII y se expandió al principio hacia Europa y después hacia otros continentes, en particular hacia Estados Unidos. La invención de la máquina de vapor supuso un importante catalizador de este desarrollo. La Revolución Industrial marca el inicio de un fuerte incremento en el uso de los combustibles fósiles y de la emisión de, en particular, dióxido de carbono (CO2) fósil. En este informe, los términos preindustrial e industrial hacen referencia, en cierto modo arbitraria, a los períodos anterior y posterior a 1750, respectivamente."
    },
    {
        "term": "Riesgo (risk):",
        "definition": "Potencial, cuando el resultado es incierto, de consecuencias adversas para la vida; los medios de subsistencia; la salud; los ecosistemas y las especies; los bienes económicos, sociales y culturales; los servicios (incluidos los servicios ambientales) y la infraestructura."
    },
    {
        "term": "Evaluación del riesgo (risk assessment):",
        "definition": "Estimación científica cualitativa y/o cuantitativa de los riesgos."
    },
    {
        "term": "Gestión del riesgo (risk management):",
        "definition": "Planes, medidas o políticas aplicados para reducir la probabilidad y/o las consecuencias de un riesgo dado."
    },
    {
        "term": "Percepción del riesgo (risk perception):",
        "definition": "Juicio subjetivo que hacen las personas sobre las características y la gravedad de los riesgos."
    },
    {
        "term": "Compensación del riesgo (risk tradeoff):",
        "definition": "Cambio en la cartera de riesgos que ocurre cuando un riesgo compensatorio se genera (consciente o inconscientemente) por una intervención para reducir el riesgo objetivo (Wiener y Graham, 2009). Véanse también Efecto secundario adverso y Cobeneficio."
    },
    {
        "term": "Transferencia del riesgo (risk transfer):",
        "definition": "Práctica de traspasar formal o informalmente, de una parte a otra, el riesgo de las consecuencias financieras de determinados sucesos negativos."
    },
    {
        "term": "Secuestro (sequestration):",
        "definition": "Incorporación (esto es, la adición de una sustancia de interés a un reservorio) de sustancias que contienen carbono, en particular, dióxido de carbono (CO2), en reservorios terrestres o marinos. El secuestro biológico consiste, en particular, en la remoción directa de CO2 de la atmósfera mediante cambio de uso del suelo, forestación, reforestación, restablecimiento de la vegetación, almacenamiento de carbono en vertederos, y otras prácticas que enriquecen en carbono los suelos agrícolas (gestión de tierras agrícolas y gestión de pastos). En distintas partes de la bibliografía, aunque no en este informe, el secuestro (de carbono) se utiliza para hacer referencia a la captura y almacenamiento de dióxido de carbono (CAC)."
    },
    {
        "term": "Secuestro de carbono (carbon sequestration):",
        "definition": "Véase Secuestro."
    },
    {
        "term": "Seguridad alimentaria (food security):",
        "definition": "Situación predominante en la que las personas tienen acceso seguro a cantidades suficientes de alimentos inocuos y nutritivos para su crecimiento y desarrollo normal y para una vida activa y sana.5"
    },
    {
        "term": "Seguridad energética (energy security):",
        "definition": "Objetivo de un país determinado, o de la comunidad mundial en su conjunto, de mante5\tEsta entrada del glosario se basa en las definiciones utilizadas en la FAO (2000) y en anteriores informes del IPCC.147147Glosario, y siglas, abreviaturas y símbolos químicosAnexoAnexoner un abastecimiento de energía adecuado, estable y predecible. Las medidas necesarias para ello consisten en proteger la suficiencia de recursos energéticos para satisfacer la demanda de energía nacional a precios competitivos y estables y salvaguardar la capacidad de recuperación del suministro de energía; permitir el desarrollo y la aplicación de las tecnologías; construir suficientes infraestructuras para generar, almacenar y transmitir la energía; y garantizar contratos de suministro de cumplimiento obligatorio."
    },
    {
        "term": "Sensibilidad climática (climate sensitivity):",
        "definition": "En los informes del IPCC, la sensibilidad climática en equilibrio (unidades: °C) denota el cambio en condiciones de equilibrio (estado constante) de la temperatura media global en superficie por efecto de una duplicación de la concentración de CO2-equivalente atmosférica. Debido a ciertas limitaciones de orden computacional, la sensibilidad climática en equilibrio de un modelo climático suele estimarse ejecutando un modelo de circulación general atmosférica acoplado a un modelo oceánico de capa mixta, ya que la sensibilidad climática en equilibrio está en gran parte determinada por los procesos atmosféricos. Pueden utilizarse modelos eficientes conducentes a condiciones de equilibrio con un océano dinámico. El parámetro de sensibilidad climática (unidades: °C (W m–2)–1) denota el cambio de equilibrio de la temperatura media global en superficie anual de resultas de un cambio unitario de forzamiento radiativo."
    },
    {
        "term": "La sensibilidad climática efectiva (unidades:",
        "definition": "°C) es una estimación de la respuesta de la temperatura media global en superficie a la duplicación de la concentración de dióxido de carbono (CO2) que se evalúa a partir de resultados de modelos o de observaciones para evolucionar hacia condiciones de desequilibrio. Es un indicador de la intensidad de las retroalimentaciones climáticas en un instante dado, y puede variar en función de la historia del forzamiento y del estado climático, y, por consiguiente, puede diferir de la sensibilidad climática en equilibrio."
    },
    {
        "term": "La respuesta climática transitoria (unidades:",
        "definition": "°C) es la variación de la temperatura media global en superficie promediada a lo largo de un período de 20 años, centrada en el instante de duplicación del CO2 atmosférico, en una simulación de un modelo climático en el que el CO2 registra un incremento de un 1% anual. Denota la magnitud y rapidez de la respuesta de la temperatura en superficie al forzamiento por gases de efecto invernadero (GEI)."
    },
    {
        "term": "Servicios ecosistémicos (ecosystem services):",
        "definition": "Procesos o funciones ecológicos que tienen un valor, monetario o no, para los individuos o para la sociedad en general. Generalmente se clasifican en: 1) servicios de apoyo, por ejemplo mantenimiento de la productividad o la biodiversidad; 2) servicios de aprovisionamiento, por ejemplo de alimentos, fibra o pescado; 3) servicios de regulación, por ejemplo regulación del clima o secuestro de carbono; y 4) servicios culturales, por ejemplo el turismo, o el disfrute espiritual o estético."
    },
    {
        "term": "Servicios energéticos (energy services):",
        "definition": "Un servicio energético es el beneficio recibido como resultado del uso de la energía."
    },
    {
        "term": "Silvicultura y otros usos del suelo (FOLU) (Forestry and Other Land Use):",
        "definition": "Véase Agricultura, silvicultura y otros usos del suelo (AFOLU)."
    },
    {
        "term": "Sin introducción de cambios (business-as-usual):",
        "definition": "Véase Base/referencia."
    },
    {
        "term": "Sistema climático (climate system):",
        "definition": "Sistema muy complejo que consta de cinco componentes principales: atmósfera, hidrosfera, criosfera, litosfera y biosfera, y de las interacciones entre ellos. El sistema climático evoluciona en el tiempo bajo la influencia de su propia dinámica interna y por efecto de forzamientos externos, como las erupciones volcánicas o las variaciones solares, y de forzamientos antropógenos, como el cambio de composición de la atmósfera o el cambio de uso del suelo."
    },
    {
        "term": "Sistema de certificados (verdes) comercializables (tradable (green) certificates scheme):",
        "definition": "Mecanismo basado en el mercado para lograr un resultado ambientalmente deseable (generación de energía renovable o requisitos de eficiencia energética) de un modo costo-efectivo al permitir la compra y la venta de certificados que representen, respectivamente, un infracumplimiento y un sobrecumplimiento de la cuota."
    },
    {
        "term": "Sistema de cuota comercializable (tradable quota system):",
        "definition": "Véase Comercio de los derechos de emisión."
    },
    {
        "term": "Sistema energético (energy system):",
        "definition": "Comprende todos los componentes relacionados con la producción, conversión, suministro y consumo de energía."
    },
    {
        "term": "Sostenibilidad (sustainability):",
        "definition": "Proceso dinámico que garantiza la persistencia de los sistemas naturales y humanos de forma equitativa."
    },
    {
        "term": "Subsidiariedad (subsidiarity):",
        "definition": "Principio por el que las decisiones de los gobiernos (si los demás factores permanecen invariables) se toman y aplican mejor, si es posible, al nivel más descentralizado, esto es, el más próximo al ciudadano. La subsidiariedad está concebida para reforzar la responsabilidad y reducir los peligros de la toma de decisiones en lugares apartados de su punto de aplicación. El principio no limita ni restringe necesariamente la acción de niveles más elevados de gobierno, sino que simplemente aconseja sobre la innecesaria asunción de responsabilidades al nivel más elevado."
    },
    {
        "term": "Sumidero (sink):",
        "definition": "Todo proceso, actividad o mecanismo que remueve de la atmósfera un gas de efecto invernadero (GEI), un aerosol, o un precursor de cualquiera de ellos."
    },
    {
        "term": "Sustitución de combustible (fuel switching):",
        "definition": "En términos generales, consiste en la introducción de un combustible A en sustitución de otro combustible B. En el contexto de la mitigación, se sobreentiende que A tiene un contenido de carbono menor que B (p. ej., el gas natural como sustituto del carbón).148148Glosario, y siglas, abreviaturas y símbolos químicos"
    },
    {
        "term": "AnexoAnexoTecnología de reemplazo (backstop technology):",
        "definition": "Los modelos que calculan la mitigación a menudo utilizan una tecnología arbitraria libre de carbono (muchas veces para la generación eléctrica) que podría estar disponible en el futuro en cantidades ilimitadas en todo el horizonte de los modelos. Ello permite que los modeladores exploren las consecuencias e importancia de una solución tecnológica genérica sin complicarse en la selección de la tecnología real. Esta tecnología de ‘reemplazo’ podría ser una tecnología nuclear, una tecnología relacionada con el uso de combustibles fósiles en combinación con captura y almacenamiento de dióxido de carbono (CAC), energía solar o algo inimaginable aún. Por lo general, se considera que la tecnología de reemplazo no existe en la actualidad o que existe solo con costos más elevados que las alternativas convencionales."
    },
    {
        "term": "Temperatura media global en superficie (global mean surface temperature):",
        "definition": "Estimación de la temperatura media global del aire en la superficie. Para las variaciones a lo largo del tiempo, sin embargo, se utilizan únicamente las anomalías (p. ej., las desviaciones respecto de la climatología), generalmente en forma de promedio global ponderado en área de la anomalía de temperatura superficial del mar y de la anomalía de temperatura del aire en la superficie terrestre."
    },
    {
        "term": "Tipo de cambio del mercado (TCM) (market exchange rate):",
        "definition": "Tipo al que se cambian todas las monedas extranjeras. La mayoría de las economías establecen tales tipos de cambio a diario y varían poco a lo largo de los intercambios. Para algunas economías en desarrollo, los tipos oficiales y los tipos del mercado negro pueden diferir considerablemente y resulta difícil definir el TCM. Véanse también Paridad del poder adquisitivo (PPA) y el anexo II.1.3 para los procesos de conversión monetaria aplicados en este informe."
    },
    {
        "term": "Trayectoria de desarrollo (development pathway):",
        "definition": "Proceso evolutivo basado en un conjunto de características tecnológicas, económicas, sociales, institucionales, culturales y biofísicas que determinan las interacciones entre los sistemas humanos y naturales, incluidas las pautas de producción y consumo de todos los países, a lo largo del tiempo y para una escala dada."
    },
    {
        "term": "Trayectoria de transformación (transformation pathway):",
        "definition": "Trayectoria seguida a lo largo del tiempo para el cumplimiento de los distintos objetivos relativos a las emisiones o concentraciones atmosféricas de gases de efecto invernadero (GEI) o a los cambios de la temperatura media global en superficie, que implica un conjunto de cambios económicos, tecnológicos y de comportamiento. Esto puede incluir cambios en el modo en que las infraestructuras y la energía se usan y producen, en la gestión de los recursos naturales, en el establecimiento de las instituciones, así como en el ritmo y el rumbo de los cambios tecnológicos. Véanse también Base/referencia, Escenario climático, Escenario de emisiones, Escenario de mitigación, Trayectorias de concentración representativas (RCP), Escenario, Trayectorias socioeconómicas compartidas, Escenario socioeconómico, Escenarios del IE-EE y Estabilización."
    },
    {
        "term": "Trayectorias de concentración representativas (RCP) (Representative Concentration Pathways):",
        "definition": "Escenarios que abarcan series temporales de emisiones y concentraciones de la gama completa de gases de efecto invernadero (GEI) y aerosoles y gases químicamente activos, así como el uso del suelo y la cubierta terrestre (Moss y otros, 2008). La palabra representativa significa que cada trayectoria de representación ofrece uno de los muchos posibles escenarios que conducirían a las características específicas de forzamiento radiativo. La palabra trayectoria hace hincapié en que únicamente son de interés los niveles de concentración a largo plazo, pero también indica el camino seguido a lo largo del tiempo para llegar al resultado en cuestión (Moss y otros, 2010).Las trayectorias de concentración representativas generalmente hacen referencia a la parte de la trayectoria de concentración hasta el año 2100, para las cuales los modelos de evaluación integrados han producido los correspondientes escenarios de emisión. Las trayectorias de concentración ampliadas describen ampliaciones de las trayectorias de concentración representativas entre 2100 y 2500 calculadas utilizando normas sencillas generadas a partir de las consultas con las partes interesadas y no representan escenarios plenamente coherentes.En el presente Informe de Evaluación del IPCC se han seleccionado de la literatura publicada las siguientes cuatro trayectorias de concentración representativas elaboradas a partir de modelos de evaluación integrados como base para las predicciones climáticas y las proyecciones climáticas presentadas en GTI IE5 capítulos 11 a 14:RCP 2,6 Trayectoria en la que el forzamiento radiativo alcanza el valor máximo a aproximadamente 3 W m–2 antes de 2100 y posteriormente disminuye (la correspondiente trayectoria de concentración ampliada en el supuesto de que sean constantes las emisiones después de 2100);RCP 4,5 y 6,0 Dos trayectorias de estabilización intermedias en las cuales el forzamiento radiativo se estabiliza a aproximadamente 4,5 W m–2 y 6 W m–2 después de 2100 (la correspondiente trayectoria de concentración ampliada en el supuesto de que sean constantes las concentraciones después de 2150);RCP 8,5 Trayectoria alta para la cual el forzamiento radiativo alcanza valores superiores a 8,5 W m–2 en 2100 y sigue aumentando durante un lapso de tiempo (la correspondiente trayectoria de concentración ampliada en el supuesto de que sean constantes las emisiones después de 2100 y sean constantes las concentraciones después de 2250).Para una descripción más detallada de futuros escenarios, véase GTI IE5 recuadro 1.1. Véanse también Base/referencia, Predicción climática, Proyección climática, Escenario climático, Trayectorias socioeconómicas compartidas, Escenario socioeconómico, Escenarios del IE-EE y Trayectoria de transformación.149149Glosario, y siglas, abreviaturas y símbolos químicos"
    },
    {
        "term": "AnexoAnexoTrayectorias de emisión (emission trajectories):",
        "definition": "Proyección de la evolución a lo largo del tiempo de la emisión de un gas de efecto invernadero (GEI) o un grupo de GEI, aerosoles y precursores de GEI."
    },
    {
        "term": "Trayectorias de sobrepaso (overshoot pathways):",
        "definition": "Trayectorias de emisiones, concentración o temperatura en que la medida de interés excede temporalmente, o va más allá del objetivo a largo plazo."
    },
    {
        "term": "Trayectorias socioeconómicas compartidas (shared socio-economic pathways):",
        "definition": "Actualmente, la idea de las trayectorias socioeconómicas compartidas se desarrolla como base para los nuevos escenarios socioeconómicos y de emisiones. Se trata de un conjunto de trayectorias que describen futuros alternativos de desarrollo socioeconómico en ausencia de intervención de política climática. La combinación de escenarios socioeconómicos basados en las trayectorias socioeconómicas compartidas y proyecciones climáticas basadas en trayectorias de concentración representativas (RCP) deberían ofrecer un marco integrador útil para el análisis del impacto climático y de las políticas. Véanse también Base/referencia, Escenario climático, Escenario de mitigación, Escenario, Escenarios del IE-EE, Estabilización y Trayectoria de transformación."
    },
    {
        "term": "Troposfera (troposphere):",
        "definition": "Parte inferior de la atmósfera, comprendida entre la superficie y unos 10 km de altitud en latitudes medias (variando, en promedio, entre 9 km en latitudes altas y 16 km en los trópicos), donde se encuentran las nubes y se producen los fenómenos meteorológicos. En la troposfera, las temperaturas suelen disminuir con la altura. Véase también Estratosfera."
    },
    {
        "term": "Turbina de gas de ciclo combinado (combined-cycle gas turbine):",
        "definition": "Planta energética que combina dos procesos para generar electricidad. Primero, la quema de combustible impulsa una turbina de gas y, después, los gases de escape de la turbina se utilizan para calentar agua e impulsar la turbina de vapor."
    },
    {
        "term": "Umbral climático (climate threshold):",
        "definition": "Límite dentro del sistema climático a partir del cual se induce una respuesta no lineal a un determinado forzamiento. Véase también Cambio climático abrupto."
    },
    {
        "term": "Unidad de Cantidad Atribuida (UCA) (Assigned Amount Unit):",
        "definition": "Una UCA equivale a 1 tonelada (métrica) de emisiones de CO2-equivalente, calculadas utilizando el Potencial de calentamiento global (PCG). Véase también Cantidad atribuida."
    },
    {
        "term": "Unidad de reducción de emisiones (URE) (Emissions Reduction Unit):",
        "definition": "Igual a una tonelada (métrica) de emisiones de CO2-equivalente reducidas o dióxido de carbono (CO2) removido de la atmósfera mediante un proyecto de Aplicación conjunta (definida en el artículo 6 del Protocolo de Kyoto), calculada utilizando el potencial de calentamiento global (PCG). Véanse también Unidad de reducción de emisiones certificada (CER) y Comercio de derechos de emisión."
    },
    {
        "term": "Unidad de reducción de emisiones certificada (CER) (Certified Emission Reduction Unit):",
        "definition": "Corresponde a 1 tonelada métrica de emisiones de CO2-equivalente reducidas o de dióxido de carbono (CO2) removido de la atmósfera mediante el proyecto de Mecanismo para un desarrollo limpio (MDL) (definido en el artículo 12 del Protocolo de Kyoto), y se calcula empleando los potenciales de calentamiento global (PCG). Véanse también Unidad de reducción de emisiones (URE) y Comercio de derechos de emisión.Uso del suelo (cambio, directo e indirecto) (land use (change, direct and indirect)): El término uso del suelo denota el conjunto de disposiciones, actividades e insumos (conjunto de actividades humanas) adoptados para cierto tipo de cubierta terrestre. Este término se utiliza también en el sentido de los fines sociales y económicos que persigue la gestión de los suelos (p. ej., pastoreo, y extracción y conservación de madera). En los asentamientos urbanos se refiere a los usos del suelo dentro de las ciudades y sus barrios exteriores. El uso del suelo urbano influye en la gestión, estructura y forma de la ciudad y, por consiguiente, en la demanda de energía, en las emisiones de gases de efecto invernadero (GEI) y en la movilidad, entre otros aspectos."
    },
    {
        "term": "Cambio de uso del suelo (land use change):",
        "definition": "Cambio del uso o gestión del suelo por los seres humanos, que puede originar una modificación de la cubierta de tierra. Las modificaciones de la cubierta terrestre y del uso del suelo pueden afectar al albedo de la superficie, a la evapotranspiración, a las fuentes y sumideros de gases de efecto invernadero (GEI) o a otras propiedades del sistema climático y pueden, por consiguiente, producir un forzamiento radiativo u otros impactos en el clima, a nivel local o global. Véase también el Informe especial del IPCC sobre uso de la tierra, cambio de uso de la tierra y silvicultura (IPCC, 2000)."
    },
    {
        "term": "Cambio indirecto de uso del suelo (iLUC) (indirect land use change):",
        "definition": "Se refiere a cambios en el uso del suelo inducidos por un cambio en el nivel de producción de un producto agrícola en otro lugar, a menudo por mediación de los mercados o impulsado por políticas. Por ejemplo, si la tierra se desvía de su uso agrícola para dedicarla a la producción de biocombustible, puede que se proceda al desmonte de otro terreno para sustituir la producción agrícola inicial. Véanse también Forestación, Deforestación y Reforestación.Uso del suelo, cambio de uso del suelo y silvicultura (LULUCF) (land use, land use change and forestry): Sector del inventario de los gases de efecto invernadero (GEI) que abarca las emisiones y remociones de GEI resultantes de las actividades directas del ser humano en relación con el uso del suelo, el cambio de uso del suelo y la silvicultura, exceptuando las emisiones agrícolas. Véase también Agricultura, silvicultura y otros usos del suelo (AFOLU)."
    },
    {
        "term": "Valor actualizado (present value):",
        "definition": "Las cantidades monetarias disponibles en diferentes fechas en el futuro se descuentan para actualizar su valor al momento actual, y se suman para obtener el valor actua150150Glosario, y siglas, abreviaturas y símbolos químicosAnexoAnexolizado de una serie de flujos futuros de efectivo. Véase también Descuento."
    },
    {
        "term": "Variabilidad climática (climate variability):",
        "definition": "Denota las variaciones del estado medio y otras características estadísticas (desviación típica, fenómenos extremos, etc.) del clima en todas las escalas espaciales y temporales más amplias que las de los fenómenos meteorológicos. La variabilidad puede deberse a procesos internos naturales del sistema climático (variabilidad interna) o a variaciones del forzamiento externo natural o antropógeno (variabilidad externa). Véase también Cambio climático.Vatios por metro cuadrado (W/m2) (watts per square meter): Véase Forzamiento radiativo."
    },
    {
        "term": "Vector energético (energy carrier):",
        "definition": "Sustancia que facilita la realización de un trabajo mecánico o la transferencia de calor. Entre los vectores energéticos cabe citar los combustibles sólidos, líquidos y gaseosos (p. ej., la biomasa, el carbón, el petróleo, el gas natural o el hidrógeno); los fluidos presurizados/calentados/enfriados (aire, agua o vapor), y la corriente eléctrica."
    },
    {
        "term": "Vehículo híbrido (hybrid vehicle):",
        "definition": "Cualquier vehículo que emplea dos fuentes de propulsión, en particular un vehículo que combina un motor de combustión interna con un motor eléctrico"
    },
    {
        "term": "Viabilidad institucional (institutional feasibility):",
        "definition": "Se compone de dos partes principales: 1) la magnitud de la carga de trabajo administrativa, tanto para las autoridades públicas como para las entidades reguladas, y 2) la medida en que la política se considera legítima, gana aceptación, y es adoptada y ejecutada.151151Glosario, y siglas, abreviaturas y símbolos químicosAnexoAnexoSiglas, abreviaturas y símbolos químicosAFOLU\tagricultura, silvicultura y otros usos del sueloAI\tpaíses incluidos en el anexo IALC\tAmérica Latina y el CaribeAML\tAmérica LatinaAMN\tAmérica del NorteAPC\tpaíses de Asia con planificación centralizada y ChinaASM\tAsia MeridionalASP\tAsia Sudoriental y PacíficoASO\tAsia OrientalASS\tÁfrica SubsaharianaBECCS\tbioenergía con captura y almacenamiento de dióxido de carbonoCAC\tcaptura y almacenamiento de dióxido de carbonoCER\treducciones certificadas de las emisionesCFC\tclorofluorocarbonosCH4\tmetanoCMIP5\tquinta fase del Proyecto de comparación de modelos acopladosCMNUCC\tConvención Marco de las Naciones Unidas sobre el Cambio Climático CO2\tdióxido de carbonoCO2eq\tCO2-equivalente DBO\tdemanda bioquímica de oxígenoDCC\tdistrito comercial centralDSM\tdesechos sólidos municipalesEET\teconomías en transiciónEE. UU.\tEstados UnidosEOC\tEuropa OccidentalEOR\tEuropa Central y OrientalEUS\tex Unión SoviéticaFOLU\tsilvicultura y otros usos del sueloGEA\tGlobal Energy AssessmentGEI\tgases de efecto invernadero GMI\tIniciativa Global del MetanoGNC\tgas natural comprimidoGt\tgigatoneladaGTIII\tGrupo de trabajo IIIGTIII IE5\tcontribución del Grupo de trabajo III al Quinto Informe de Evaluación H2\thidrógenohab\thabitanteHadCRUT4\tconjunto 4 de datos reticulares de la temperatura en superficie del Centro Hadley/Unidad de investigación climáticaHCFC\thidroclorofluorocarbonosHFC\thidrofluorocarbonosIA\tIngresos altosIB\tIngresos bajosI+D\tinvestigación y desarrolloIE4\tCuarto Informe de EvaluaciónIE5\tQuinto Informe de EvaluaciónIMA\tIngresos medianos altosIMB\tIngresos medianos bajosKRV\tkilómetros recorridos por vehículoLULUCF\tuso del suelo, cambio de uso del suelo y silviculturaMDL\tMecanismo para un desarrollo limpioMEF\tForo de las principales economías sobre energía y climaMRV\tmedición, notificación y verificaciónn.d.\tno disponibleNAI\tpaíses no incluidos en el anexo IN2O\tóxido nitrosoNOx\tóxido de nitrógenoOACI\tOrganización de Aviación Civil InternacionalOAF\tOriente Medio y ÁfricaOAS\tOriente Medio y África septentrionalOCDE\tOrganización de Cooperación y Desarrollo EconómicosOCDEP\tOCDE, PacíficoOMC\tOrganización Mundial del ComercioOMI\tOrganización Marítima InternacionalPC1\tprimer período de compromisoPC2\tsegundo período de compromisoPCG\tpotencial de calentamiento globalPCG100\tpotencial de calentamiento global con un horizonte temporal de 100 añosPIB\tproducto interno brutoPK\tProtocolo de KyotoPMA\tpaíses menos adelantadosPME\tpequeña y mediana empresaRCDE UE\trégimen de comercio de derechos de emisión de la Unión EuropeaREDD\tReducción de las emisiones debidas a la deforestación y la degradación forestalREEEP\tAlianza para la Energía Renovable y la Eficiencia EnergéticaSO2\tdióxido de azufreSRREN\tInforme especial sobre fuentes de energía renovables y mitigación del cambio climáticotCO2\ttoneladas de CO2VUD\tvehículos utilitarios deportivos152152Glosario, y siglas, abreviaturas y símbolos químicosAnexoAnexoReferenciasBrunner, P. H. y H. Rechberger (2004). Practical handbook of material flow analysis. The International Journal of Life Cycle Assessment, 9(5), 337-338.Cobo, J.R.M. (1987). Study of the problem of discrimination against indigenous populations. Sub-commission on Prevention of Discrimination and Protection of Minorities. Nueva York: Naciones Unidas, 1987.Comisión Mundial sobre el Medio Ambiente y el Desarrollo (1987). Our Common Future. Oxford University Press, Oxford, Reino Unido.Consejo Ártico (2013). Glossary of terms. En: Arctic Resilience Interim Report 2013. Stockholm Environment Institute y Stockholm Resilience Centre, Estocolmo, Suecia.Consejo empresarial mundial de desarrollo sostenible e Instituto de Recursos Mundiales (WRI). (2004). The Greenhouse Gas Protocol - A Corporate Accounting and Reporting Standard. Ginebra y Washington, DC.Convención de las Naciones Unidas de Lucha contra la Desertificación (1994). Artículo 1: Términos utilizados. Convención de las Naciones Unidas de Lucha contra la Desertificación. 17 de junio de 1994: París, Francia. Convención Marco de las Naciones Unidas sobre el Cambio Climático (2000). Informe de la Conferencia de las Partes sobre su séptimo período de sesiones, celebrado en Marrakech del 29 de octubre al 10 de noviembre de 2001. Adición. Segunda parte: Medidas adoptadas por la Conferencia de las Partes. (FCCC/CP/2001/13/Add.1).Ehrlich, P. R. y J.P. Holdren (1971). Impact of population growth. Science, 171(3977), 1212-1217. Evaluación de Ecosistemas del Milenio (2005). Ecosystems and Human Well- being: Current States and Trends. Instituto de Recursos Mundiales, Washington, D.C. [Apéndice D, pág. 893].Grupo Asesor sobre energía y cambio climático del Secretario General de las Naciones Unidas (AGECC) (2010). Energy for a Sustainable Future. Nueva York, NY, Estados Unidos de América.Hertel, T. T. W. (1997). Global trade analysis: modeling and applications. T. W. Hertel (Ed.). Cambridge University Press, Cambridge, Reino Unido.Heywood, V.H. (ed.) (1995). The Global Biodiversity Assessment. Programa de las Naciones Unidas para el Desarrollo. Cambridge University Press, Cambridge, Reino Unido.IPCC (1992). Climate Change 1992: The Supplementary Report to the IPCC Scientific Assessment [Houghton, J.T., B.A. Callander, y S.K. Varney (eds.)]. Cambridge University Press, Cambridge, Reino Unido y Nueva York, NY, Estados Unidos de América, 116 págs.— (1996). Climate Change 1995: The Science of Climate Change. Contribution of Working Group I to the Second Assessment Report of the Intergovernmental Panel on Climate Change [Houghton, J.T., L.G. Meira Filho, B.A. Callander, N. Harris, A. Kattenberg, y K. Maskell (eds.)]. Cambridge University Press, Cambridge, Reino Unido y Nueva York, NY, Estados Unidos de América, 572 págs.— (2000). Land Use, Land-Use Change, and Forestry. Special Report of the Intergovernmental Panel on Climate Change [Watson, R.T., I.R. Noble, B. Bolin, N.H. Ravindranath, D.J. Verardo, y D.J. Dokken (eds.)]. Cambridge University Press, Cambridge, Reino Unido y Nueva York, NY, Estados Unidos de América, 377 págs.— (2001). Climate Change 2001: The Scientific Basis. Contribution of Working Group I to the Third Assessment Report of the Intergovernmental Panel on Climate Change [Houghton, J.T., Y. Ding, D.J. Griggs, M. Noguer, P.J. van der Linden, X. Dai, K. Maskell, y C.A. Johnson (eds.)]. Cambridge University Press, Cambridge, Reino Unido y Nueva York, NY, Estados Unidos de América, 881 págs.— (2003). Definitions and Methodological Options to Inventory Emissions from Direct Human-Induced Degradation of Forests and Devegetation of Other Vegetation Types [Penman, J., M. Gytarsky, T. Hiraishi, T. Krug, D. Kruger, R. Pipatti, L. Buendia, K. Miwa, T. Ngara, K. Tanabe, y F. Wagner (eds.)]. The Institute for Global Environmental Strategies (IGES), Japón , 32 págs.— (2006). Directrices del IPCC de 2006 para los inventarios nacionales de gases de efecto invernadero, preparado por el Programa de inventarios nacionales de gases de efecto invernadero [Eggleston H.S., L. Buendia, K. Miwa, T. Ngara y K. Tanabe K. (eds.)]. Institute for Global Environmental Strategies (IGES), Japón.— (2007). Climate Change 2007: The Physical Science Basis. Contribution of Working Group I to the Fourth Assessment Report of the Intergovernmental Panel on Climate Change [Solomon, S., D. Qin, M. Manning, Z. Chen, M. Marquis, K.B. Averyt, M. Tignor, y H.L. Miller (eds.)]. Cambridge University Press, Cambridge, Reino Unido y Nueva York, NY, Estados Unidos de América, 996 págs.— (2012). Meeting Report of the Intergovernmental Panel on Climate Change Expert Meeting on Geoengineering [O. Edenhofer, R. Pichs-Madruga, Y. Sokona, C. Field, V. Barros, T.F. Stocker, Q. Dahe, J. Minx, K. Mach, G.-K. Plattner, S. Schlömer, G. Hansen, y M. Mastrandrea (eds.)]. Unidad de apoyo técnico del Grupo de trabajo III del IPCC, Potsdam Institute for Climate Impact Research, Potsdam, Alemania, 99 págs.Manning, M.R., M. Petit, D. Easterling, J. Murphy, A. Patwardhan, H-H. Rogner, R. Swart, y G. Yohe (eds.) (2004). IPCC Workshop on Describing Scientific Uncertainties in Climate Change to Support Analysis of Risk of Options. Workshop Report. Grupo Intergubernamental de Expertos sobre el Cambio Climático, Ginebra, Suiza.Mastrandrea, M.D., C.B. Field, T.F. Stocker, O. Edenhofer, K.L. Ebi, D.J. Frame, H. Held, E. Kriegler, K.J. Mach, P.R. Matschoss, G.-K. Plattner, G.W. Yohe, y F.W. Zwiers (2010). Guidance Note for Lead Authors of the IPCC Fifth Assessment Report on Consistent Treatment of Uncertainties. Grupo Intergubernamental de Expertos sobre el Cambio Climático (IPCC). Publicado en línea en: http://www.ipcc-wg2.gov/meetings/CGCs/index.html#URMichaelowa, A., M. Stronzik., F. Eckermann, y A. Hunt (2003). Transaction costs of the Kyoto Mechanisms. Climate policy, 3(3), 261-278.Moss, R., y S. Schneider (2000). Uncertainties in the IPCC TAR: Recommendations to Lead Authors for More Consistent Assessment and Reporting. En: IPCC"
    },
    {
        "term": "Supporting Material:",
        "definition": "Guidance Papers on Cross Cutting Issues in the Third Assessment Report of the IPCC [Pachauri, R., T. Taniguchi, y K. Tanaka (eds.)]. Grupo Intergubernamental de Expertos sobre el Cambio Climático, Ginebra, Suiza, págs. 33 a 51.Moss, R., M. Babiker, S. Brinkman, E. Calvo, T. Carter, J. Edmonds, I. Elgizouli, S. Emori, L. Erda, K. Hibbard, R. Jones, M. Kainuma, J. Kelleher, J.F. Lamarque, M. Manning, B. Matthews, J. Meehl, L. Meyer, J. Mitchell, N. Nakicenovic, B. O’Neill, R. Pichs, K. Riahi, S. Rose, P. Runci, R. Stouffer, D. van Vuuren, J. Weyant, T. Wilbanks, J.P. van Ypersele, y M. Zurek (2008). Towards new scenarios for analysis of emissions, climate change, impacts and response strategies. Grupo Intergubernamental de Expertos sobre el Cambio Climático, Ginebra, Suiza, 132 págs.153153Glosario, y siglas, abreviaturas y símbolos químicosAnexoAnexoMoss, R., J.A. Edmonds, K.A. Hibbard, M.R. Manning, S.K. Rose, D.P. van Vuuren, T.R. Carter, S. Emori, M. Kainuma, T. Kram, G.A. Meehl, J.F.B. Mitchell, N. Nakicenovic, K. Riahi, S.J. Smith, R.J. Stouffer, A.M. Thomson, J.P. Weyant, y T.J. Wilbanks (2010). The next generation of scenarios for climate change research and assessment. Nature, 463, 747-756.Nakićenović, N. y R. Swart (eds.) (2000). Special Report on Emissions Scenarios. A Special Report of Working Group III of the Intergovernmental Panel on Climate Change. Cambridge University Press, Cambridge, Reino Unido y Nueva York, NY, Estados Unidos de América, 599 págs.Organización de las Naciones Unidas para la Alimentación y la Agricultura (FAO) (2000). El estado de la inseguridad alimentaria en el mundo 2000. Roma, Italia.Rogner, H. H. (1997). An assessment of world hydrocarbon resources. Annual review of energy and the environment, 22(1), 217-262.Weyant, J. P. y T. Olavson (1999). Issues in modeling induced technological change in energy, environmental, and climate policy. Environmental Modeling & Assessment, 4(2-3), 67-85.Wiedmann, T. y J. Minx (2007). A definition of carbon footprint. Ecological economics research trends, 1, 1-11.Wiener, J. B. y J. D. Graham (2009). Risk vs. risk: Tradeoffs in protecting health and the environment. Harvard University Press, Cambridge, MA, Estados Unidos de América"
    }
]